<unk>	0
<s>	0
</s>	0
’	-2.27329
,	-2.8117
.	-3.07289
▁	-4.14047
ƛ	-4.25141
no	-4.35435
n	-4.46311
in	-4.75339
▁eƛin	-4.85391
k	-4.85701
▁q	-4.8784
a	-4.96664
ik	-5.06389
▁ža	-5.11372
▁zown	-5.15186
or	-5.19869
ƛin	-5.21299
▁k	-5.21901
i	-5.29007
▁mi	-5.33757
gon	-5.34479
▁di	-5.3466
u	-5.4318
tow	-5.49229
ä	-5.52277
s	-5.52291
o	-5.63386
▁t	-5.63395
č	-5.65646
▁bik	-5.67895
▁že	-5.69587
▁sis	-5.71384
▁c	-5.72072
ay	-5.72268
▁uži	-5.75791
z	-5.81898
▁yeda	-5.86559
-	-5.89021
▁ƛ	-5.90308
r	-5.91603
q	-5.94046
zaƛ	-5.94084
t	-5.97715
▁oqno	-5.98564
ey	-5.98759
inč	-5.99463
▁neła	-6.02755
▁nesä	-6.03117
▁esirno	-6.0645
▁kid	-6.07004
un	-6.10281
▁šebin	-6.13284
si	-6.16945
▁žedu	-6.25134
▁boqno	-6.25243
▁yołƛin	-6.25506
▁teƛno	-6.27096
oƛin	-6.27206
▁sida	-6.2855
▁Ža	-6.28665
▁y	-6.29042
▁yedu	-6.29081
kin	-6.30087
oräy	-6.34825
▁deber	-6.35218
:	-6.36372
ok	-6.37141
▁Neła	-6.37269
▁č	-6.37549
▁Sida	-6.38789
äsi	-6.39198
▁esin	-6.3996
▁šebi	-6.40073
an	-6.40204
▁yoł	-6.40756
”	-6.42888
▁b	-6.43071
iri	-6.46484
▁sadaq	-6.46976
x	-6.47413
▁quł	-6.49061
▁dey	-6.50003
es	-6.52063
▁där	-6.53135
ni	-6.54171
▁r	-6.54809
▁bodin	-6.56842
osi	-6.57473
▁ro	-6.58164
ek	-6.58674
▁esiw	-6.59948
▁maħor	-6.60177
▁elo	-6.61683
▁Xizyo	-6.62059
▁anu	-6.62604
▁xanä	-6.62773
▁xecin	-6.62956
▁bayn	-6.63042
▁yisä	-6.63629
▁Elo	-6.64165
▁iduɣor	-6.64554
▁yiła	-6.65901
▁še	-6.67583
▁teł	-6.68552
iƛ	-6.70761
▁reƛ	-6.71136
er	-6.71328
▁yizi	-6.731
anix	-6.75136
▁xizor	-6.75627
▁xan	-6.7864
äy	-6.79265
ix	-6.79411
qor	-6.80499
▁xizay	-6.80689
aɣor	-6.8152
▁žeda	-6.82551
nč	-6.83607
▁B	-6.85909
▁bok	-6.86022
aq	-6.86579
bi	-6.86817
▁kurno	-6.8689
▁nełas	-6.86967
▁ayn	-6.88208
▁ičin	-6.88666
▁užä	-6.90967
ʕu	-6.91674
▁yałru	-6.92293
▁xal	-6.92428
▁nesi	-6.92897
oƛ	-6.93369
▁xabar	-6.94356
▁rodin	-6.95288
▁debi	-6.98773
xor	-6.99212
ur	-6.99388
aza	-6.99964
▁hunix	-7.01591
▁babiya	-7.02565
▁egirno	-7.02764
▁Q	-7.03015
▁łi	-7.04136
rac	-7.04145
zo	-7.04574
xo	-7.04907
▁ɣudi	-7.04992
▁Neł	-7.054
▁nesis	-7.06016
▁nesir	-7.06156
▁yisir	-7.06514
iƛin	-7.07639
▁nesiq	-7.07734
▁ƛexun	-7.08311
▁užin	-7.08503
ł	-7.09082
ut	-7.10176
▁bʕeƛ	-7.10188
▁Howži	-7.11233
▁yi	-7.11888
▁begirno	-7.12037
▁xanes	-7.12357
orno	-7.13404
▁hemedurtow	-7.13597
▁esiya	-7.1362
▁kidbä	-7.16768
▁Xan	-7.16799
▁xizyo	-7.17119
▁razi	-7.18914
▁yoqno	-7.19039
▁bižin	-7.19051
ʕim	-7.19054
▁däz	-7.19933
inosi	-7.2028
▁kidno	-7.20386
▁žan	-7.20409
▁žoyä	-7.20602
▁žawab	-7.22447
eze	-7.2287
▁łʕono	-7.22929
ʕida	-7.23784
▁roqno	-7.24418
▁neł	-7.24509
oxno	-7.24827
▁esnabi	-7.25157
et	-7.25677
▁aynosi	-7.2623
rno	-7.2631
▁äƛiru	-7.26635
▁Žedu	-7.2671
▁roɣno	-7.28142
▁eli	-7.28244
▁Mi	-7.28441
▁eɣeni	-7.28486
▁eženi	-7.28578
▁rik	-7.28934
▁šida	-7.29037
▁soder	-7.3022
▁go	-7.30222
▁izin	-7.30903
▁risno	-7.32628
▁yołäsi	-7.32685
▁Di	-7.32853
▁bisno	-7.32925
▁Elay	-7.32929
▁erno	-7.34429
▁bitor	-7.34472
▁tełxor	-7.3455
▁boɣno	-7.34669
▁yegirno	-7.34727
▁guluƛ	-7.35331
ʕano	-7.35829
▁baynosi	-7.36356
▁nasin	-7.36598
▁boyn	-7.36831
▁nełaz	-7.37506
▁xane	-7.38429
▁rigu	-7.39015
▁mečo	-7.39513
c	-7.40052
▁bic	-7.40142
▁berten	-7.40258
y	-7.40935
▁utin	-7.41239
za	-7.42292
▁ric	-7.42517
zi	-7.42948
▁ɣud	-7.43679
▁baru	-7.44552
▁babiw	-7.45055
▁ixiw	-7.4512
▁C	-7.45354
▁zawruni	-7.4559
▁K	-7.45968
▁idu	-7.4608
inäy	-7.46252
▁mesedyos	-7.46411
▁bercinaw	-7.46934
ow	-7.47031
▁adäza	-7.47716
▁zawru	-7.48304
▁Xizyogon	-7.48743
▁zaman	-7.48845
▁Hemeł	-7.4905
ar	-7.49756
▁elay	-7.49774
▁nesiqor	-7.50125
łäy	-7.50566
eł	-7.50951
▁yižin	-7.51327
ani	-7.51643
xosi	-7.51647
▁roda	-7.51874
nosi	-7.51937
▁gulu	-7.51947
▁bet	-7.52187
▁zows	-7.52521
▁Nesä	-7.52807
▁howži	-7.52899
▁besun	-7.53016
urno	-7.53043
▁eniw	-7.53427
▁esirnosi	-7.53718
ʕanon	-7.54205
▁aždaħ	-7.54215
us	-7.54548
▁beže	-7.54603
▁meža	-7.54662
▁łʕonon	-7.54705
anu	-7.54709
▁eqerno	-7.55351
ɣor	-7.5541
▁bay	-7.5553
▁yisi	-7.55706
▁anusi	-7.55956
▁nesiz	-7.5613
▁eniya	-7.56811
▁idur	-7.57257
▁ičäsi	-7.60407
warid	-7.60667
▁ʕuraw	-7.60677
▁butin	-7.60852
▁oq	-7.61651
eč	-7.62499
▁boq	-7.62611
uk	-7.64038
▁yołi	-7.64184
▁eƛix	-7.64447
ox	-7.65368
▁debez	-7.66466
▁dandir	-7.6656
▁xexbi	-7.66679
▁bičin	-7.66726
▁ɣʕanaza	-7.67109
▁baq	-7.67194
aƛ	-7.67583
▁gulun	-7.6759
bin	-7.67688
▁micxir	-7.67886
▁anuƛin	-7.67947
da	-7.68311
äk	-7.68511
uƛin	-7.68807
▁nece	-7.69271
▁rayn	-7.69325
▁sidaɣ	-7.69535
▁bizin	-7.69612
▁ž	-7.69639
▁ela	-7.69999
▁nexno	-7.70097
is	-7.7014
aw	-7.70306
runi	-7.71011
ez	-7.71151
anƛin	-7.71865
ru	-7.71909
▁Hemedur	-7.71946
de	-7.71958
▁Sis	-7.72278
▁debeq	-7.72449
▁yizä	-7.7262
▁sosi	-7.73175
▁Už	-7.73848
▁Ražbadin	-7.73864
▁zira	-7.74061
▁ħon	-7.74465
▁yičin	-7.75133
?”	-7.75458
izi	-7.75637
e	-7.75665
▁resunäy	-7.75716
▁nex	-7.75733
▁zownanu	-7.76491
▁caƛin	-7.77296
iw	-7.77358
▁ħal	-7.78326
▁raqru	-7.78873
▁buq	-7.79688
oc	-7.80207
▁bo	-7.80236
▁reč	-7.8034
▁pu	-7.81154
łin	-7.81624
▁nełaq	-7.81631
▁harizi	-7.82009
zoni	-7.82056
▁ʕaƛaɣor	-7.82077
▁Yisä	-7.82149
ma	-7.82585
▁aq	-7.82886
der	-7.83065
łi	-7.83294
ʕuya	-7.83594
▁nełar	-7.83696
▁bełi	-7.841
irir	-7.84102
qay	-7.84111
▁teqno	-7.85332
▁Nedur	-7.85402
▁ɣʕaɣʕu	-7.85938
▁adäz	-7.86596
▁barun	-7.87121
▁yayn	-7.87211
▁esnaza	-7.87564
łiƛ	-7.8857
▁rižin	-7.88594
▁neširu	-7.88795
ʕoƛ	-7.89129
▁hibo	-7.89336
▁łʕora	-7.89868
▁iħu	-7.89954
▁ʕaƛa	-7.90503
▁tełer	-7.9137
▁roƛ	-7.91749
ʕaq	-7.91868
▁Zownƛax	-7.92679
▁elur	-7.93069
yoƛ	-7.93234
▁ɣʕutku	-7.93338
▁raƛ	-7.93626
▁hi	-7.93801
▁resun	-7.9383
▁kecno	-7.94083
▁ɣun	-7.94152
▁roži	-7.94299
▁ɣʕanabi	-7.95401
ƛax	-7.95499
▁ziru	-7.95541
ełno	-7.95669
▁žedur	-7.96174
▁i	-7.96219
▁bara	-7.9653
▁yaqʕuł	-7.96535
▁ciqaɣor	-7.96578
▁bac	-7.96979
▁nełaƛ	-7.97009
▁Idur	-7.97031
▁sid	-7.97757
erno	-7.98391
▁däq	-7.98673
iru	-7.99187
▁ci	-7.9956
▁cey	-8.00255
▁ƛʕeb	-8.00401
▁yisiq	-8.00619
▁R	-8.00868
iräy	-8.01025
▁Žeda	-8.01294
▁äƛirugon	-8.01529
al	-8.01856
ce	-8.02225
▁ya	-8.03141
▁meč	-8.0362
▁łu	-8.03744
▁raq	-8.03868
▁xediw	-8.04426
▁yałzay	-8.04794
▁šebinon	-8.05045
▁Šebi	-8.05169
▁didur	-8.0529
▁saɣ	-8.05384
orolay	-8.05573
moƛ	-8.05692
▁žeduq	-8.05944
▁yesun	-8.06207
ortow	-8.06287
▁et	-8.06379
▁eniwn	-8.06534
▁ezun	-8.06903
▁rutirno	-8.07222
▁rukayn	-8.0751
▁bukayn	-8.07798
▁neƛ	-8.07854
▁Ismaʕil	-8.07884
▁regirno	-8.08642
▁na	-8.08713
▁meži	-8.08978
wariłi	-8.09031
▁aɣi	-8.09071
▁Yedu	-8.09126
▁ɣʕway	-8.09214
▁ɣʕutka	-8.09231
▁ozuri	-8.09324
▁nełał	-8.09349
▁sideni	-8.09389
▁ižin	-8.09494
▁ac	-8.0977
▁boda	-8.10049
▁butirno	-8.10233
▁mix	-8.10544
ʕidar	-8.10711
it	-8.10978
▁roq	-8.1112
▁hudun	-8.11144
▁mesed	-8.11329
▁žedus	-8.1137
▁diƛin	-8.11796
w	-8.12224
▁zeyä	-8.12573
as	-8.12655
howt	-8.12908
▁dunyal	-8.13529
▁ƛirba	-8.13606
▁dahaw	-8.13696
ixƛin	-8.13705
▁kidbez	-8.1381
▁Nesis	-8.13817
ilq	-8.13956
▁mežur	-8.14009
▁howža	-8.14211
ʕun	-8.1447
wa	-8.14655
▁T	-8.15868
ʕuna	-8.16035
▁Ežen	-8.16302
▁nesił	-8.16322
▁esun	-8.16352
▁zey	-8.17215
▁yałrułi	-8.17363
uru	-8.17391
ino	-8.17605
orey	-8.17616
▁igor	-8.17707
yä	-8.17752
▁bes	-8.17899
▁Hudayziko	-8.18345
▁gurow	-8.18353
▁Yeda	-8.18476
▁kidbabi	-8.18481
▁boxin	-8.18594
m	-8.18653
ʕuƛ	-8.18658
▁rätiru	-8.19053
▁pikru	-8.19055
▁h	-8.19256
▁aždaħä	-8.19314
▁yisiqor	-8.19652
▁nexxo	-8.19936
▁ma	-8.20022
▁riyn	-8.20414
ayn	-8.20858
akan	-8.2092
▁biša	-8.22127
▁sasaq	-8.22602
▁eƛa	-8.22734
▁beč	-8.22752
▁š	-8.23123
▁bazargan	-8.23398
▁Kusa	-8.23472
▁kinaw	-8.23584
▁eƛinosi	-8.23592
▁yaynosi	-8.23606
▁łäs	-8.23646
▁yutin	-8.23691
▁heneš	-8.23782
▁oƛixno	-8.23833
▁nełqor	-8.2457
▁oc	-8.25054
däɣor	-8.25899
▁min	-8.26694
▁yown	-8.26755
▁oqxo	-8.27136
▁I	-8.27137
▁ħalt	-8.27172
ace	-8.27479
azay	-8.27503
▁hudu	-8.27606
▁mec	-8.27864
▁tupi	-8.27964
▁debe	-8.2806
▁lilyox	-8.28203
▁maħ	-8.28222
▁ħumukuli	-8.28554
emot	-8.28608
▁wʕałer	-8.28666
▁yołƛax	-8.28788
▁Yiła	-8.28866
▁qʕaƛin	-8.2893
▁ceyä	-8.29109
▁zownƛax	-8.29219
▁boƛixno	-8.29333
▁bigu	-8.29919
▁Neširu	-8.30023
orola	-8.30135
▁iłe	-8.30476
näy	-8.30568
▁däqor	-8.30569
▁en	-8.31683
▁hawa	-8.31929
▁oz	-8.3238
araw	-8.3254
▁bišwa	-8.33063
▁halmaɣ	-8.33096
▁biłe	-8.33418
▁ečrun	-8.3344
▁Ħusen	-8.33683
▁zamanał	-8.33937
▁Alimaħama	-8.34163
▁urɣizi	-8.34163
▁ʕumru	-8.34163
▁äƛiruxor	-8.34527
▁g	-8.35413
▁riłe	-8.35627
▁sasaqor	-8.35884
▁hoboy	-8.35964
▁bełiqan	-8.36622
uƛ	-8.36623
▁miƛ	-8.36934
▁dibir	-8.37184
▁el	-8.3771
▁nukar	-8.37751
▁ret	-8.37776
ot	-8.38411
▁kidbe	-8.38773
▁moči	-8.38878
▁kidber	-8.38898
▁huni	-8.39263
ruc	-8.39289
▁elor	-8.39299
▁odin	-8.39573
äƛin	-8.39681
▁tungi	-8.40051
▁rocu	-8.40176
▁howlotow	-8.40348
▁yizir	-8.40383
▁horoƛin	-8.40392
▁bexun	-8.40442
▁didiw	-8.40449
▁Hunix	-8.40529
▁bečedawni	-8.40597
▁retin	-8.40681
▁babiwz	-8.40765
▁Sasaq	-8.40766
▁eniwq	-8.40878
on	-8.40941
▁yisis	-8.40954
ra	-8.41307
▁tełäy	-8.41322
▁bayru	-8.42329
▁qaca	-8.42508
▁reže	-8.42704
▁raładyo	-8.42942
▁e	-8.4375
▁ezu	-8.43752
▁Xizaɣor	-8.44008
▁Y	-8.44127
▁ʕaƛar	-8.44217
▁O	-8.44511
id	-8.44664
ač	-8.45077
quł	-8.45254
▁šuda	-8.45666
la	-8.45859
▁at	-8.462
▁xwasar	-8.46295
▁Zamanałäy	-8.46324
▁Kidbä	-8.46324
▁Zira	-8.4639
▁Ħon	-8.46419
▁yałza	-8.46424
▁yoɣno	-8.4644
▁neƛanƛin	-8.46491
▁koyä	-8.46518
▁Sosi	-8.46522
ir	-8.46522
▁retinƛin	-8.46848
aħ	-8.47
▁hunar	-8.47009
▁xec	-8.47143
lu	-8.4756
iɣ	-8.47818
▁xander	-8.47905
▁baqru	-8.4797
at	-8.48083
▁zirun	-8.48123
▁anuƛax	-8.48342
▁ciqqo	-8.48617
ec	-8.48684
▁bicin	-8.48904
▁yegir	-8.49166
▁bayrno	-8.49473
ya	-8.49627
▁idurno	-8.49665
▁Hudun	-8.49702
▁am	-8.49898
▁xexoy	-8.49928
ƛa	-8.49985
▁haqa	-8.50917
▁łox	-8.51318
▁bašiqʕoy	-8.51831
łer	-8.52101
ixosi	-8.52421
▁ay	-8.52527
▁dice	-8.52567
▁yizin	-8.5261
▁kaɣat	-8.52962
▁ħadur	-8.52962
▁nediw	-8.52965
▁moƛaxay	-8.52966
▁yoƛixno	-8.52981
omce	-8.52995
▁gogaƛ	-8.53043
▁ƛexasi	-8.53073
▁eč	-8.53076
▁ʕaƛos	-8.53084
▁łiynosi	-8.53096
▁Beqe	-8.5319
▁riqirno	-8.53239
▁Sasaqosi	-8.53241
▁łeno	-8.53252
▁mežus	-8.53346
▁xanzo	-8.53704
▁Zey	-8.53854
▁Žigo	-8.54254
▁zowsƛin	-8.54315
▁yisno	-8.54342
▁haq	-8.54788
ič	-8.54862
’,	-8.54938
▁xanqor	-8.55072
▁yiłar	-8.55086
▁Nesi	-8.55146
imo	-8.55264
anuƛax	-8.55411
ali	-8.55824
▁p	-8.55971
▁žaq	-8.56496
łxor	-8.56498
▁Yisi	-8.57519
▁eƛo	-8.57578
▁yic	-8.57606
▁Nełas	-8.57757
▁mamalay	-8.58318
▁Tawadi	-8.58654
▁eƛ	-8.58788
▁biča	-8.58844
▁bečedaw	-8.59069
▁ʕoƛno	-8.59243
▁däde	-8.59405
▁hemedur	-8.59421
isdi	-8.59647
oq	-8.59789
▁Elor	-8.59836
▁gugyo	-8.60004
▁baħarči	-8.60107
▁bužzi	-8.60114
▁Łʕono	-8.60197
▁ʕAliqilič	-8.60203
▁rodanix	-8.60236
▁nazay	-8.6025
▁Eɣeni	-8.60284
▁boyx	-8.60382
▁eloš	-8.60495
▁ele	-8.60582
yos	-8.6075
ʕ	-8.60766
▁Ražbadinä	-8.60862
▁neƛƛin	-8.60884
▁oxin	-8.60998
▁teƛxo	-8.61022
▁moƛał	-8.61369
▁babiwqor	-8.61527
▁bišwan	-8.61562
▁yay	-8.61586
▁al	-8.61693
ruk	-8.61746
▁onoča	-8.61861
▁bexurno	-8.61884
▁Uži	-8.62066
▁daʕba	-8.6218
▁bič	-8.62203
agu	-8.62328
▁A	-8.62386
▁ɣʕutkun	-8.62391
otow	-8.63035
▁riguƛ	-8.6306
▁adäzar	-8.63094
▁boƛi	-8.63133
zay	-8.63317
▁H	-8.634
▁micxirno	-8.63418
irno	-8.6366
▁babiwn	-8.63812
▁yiłas	-8.63869
ira	-8.63997
uba	-8.64043
▁S	-8.64098
sidä	-8.64174
d	-8.64305
▁buy	-8.64326
▁bodix	-8.64405
▁Yizi	-8.64439
▁maqʕi	-8.65633
▁muši	-8.66502
▁ray	-8.66717
▁aħo	-8.668
▁xanqo	-8.66859
qorno	-8.6688
▁kidbeq	-8.67392
▁ɣamas	-8.67596
▁elus	-8.67624
?	-8.67635
▁ɣʕuruš	-8.67737
▁kumak	-8.67755
▁äsiru	-8.67773
▁ħala	-8.67779
▁dä	-8.6778
▁kwaxatow	-8.67797
▁Babiya	-8.67799
▁hil	-8.6782
▁čanta	-8.67828
▁Tawadä	-8.67884
▁yeženi	-8.67929
▁yeɣeni	-8.67976
▁ƛʕeba	-8.68021
▁däx	-8.68028
▁ħalał	-8.68038
▁Łox	-8.68068
▁egin	-8.68117
▁bičäsi	-8.68176
▁bełiqanä	-8.68297
▁esiwn	-8.68359
▁Ismaʕilä	-8.68398
▁kidbeqor	-8.68517
▁ħaƛ	-8.68638
▁däder	-8.6866
▁Ħasan	-8.68893
▁doxtur	-8.69073
▁yo	-8.69079
▁ig	-8.69086
▁ɣuro	-8.69332
▁bikori	-8.69867
▁xizaz	-8.70157
est	-8.70494
▁bezun	-8.70548
▁ħaƛun	-8.70721
▁Esin	-8.70729
▁badiru	-8.70904
▁oqnosi	-8.71366
▁xex	-8.71429
▁bełiqu	-8.71615
▁zow	-8.7174
uz	-8.71825
▁xexza	-8.71857
▁ax	-8.72412
▁El	-8.72616
isƛin	-8.73613
▁raładyoł	-8.7377
▁riyx	-8.73847
▁Howlo	-8.73922
▁rečuƛ	-8.7409
▁esir	-8.7447
iza	-8.74713
▁ʕA	-8.74994
▁ričin	-8.75143
▁radiru	-8.75493
▁yaq	-8.75504
▁horo	-8.7565
▁murad	-8.76133
▁sisxoli	-8.76133
▁Łʕora	-8.76134
▁łiyrno	-8.76278
▁baħaray	-8.76342
▁regin	-8.76429
alawni	-8.76516
▁Dey	-8.76562
▁icin	-8.76566
▁naysin	-8.76664
▁aždaħes	-8.76673
▁rut	-8.77076
▁qaci	-8.77153
bik	-8.7716
▁bayr	-8.77337
▁łinaƛ	-8.77441
▁m	-8.77474
▁esiwq	-8.77507
▁aħya	-8.77712
▁howlo	-8.77736
▁ʕUmar	-8.7799
▁eluq	-8.78026
▁ƛirbałi	-8.78089
▁žigon	-8.78133
▁nedur	-8.78208
▁ba	-8.78271
łun	-8.78316
▁ɣudes	-8.7837
▁ču	-8.79115
▁boqnosi	-8.79165
▁Ba	-8.7917
▁ži	-8.79662
uq	-8.79701
▁bičix	-8.79735
aƛin	-8.80114
asi	-8.81135
▁nar	-8.8114
▁har	-8.81222
▁big	-8.81378
zas	-8.81473
sƛin	-8.81557
anłi	-8.81573
▁Babiw	-8.819
▁žuk	-8.81938
▁egir	-8.82543
▁gam	-8.82599
▁qʕaƛu	-8.82918
▁besuro	-8.83028
▁miƛin	-8.83474
hun	-8.83581
▁yoq	-8.83721
▁maʕišat	-8.84012
▁saħ	-8.84022
▁Teł	-8.84428
▁hemeł	-8.84674
▁aki	-8.8476
▁ʕArabuzan	-8.84869
▁yałrun	-8.84888
▁bayx	-8.84949
▁Kwaxatow	-8.85221
▁ħukmu	-8.85221
▁heresi	-8.85224
▁salam	-8.85241
▁yizirabi	-8.85242
▁dowqor	-8.85347
▁šušin	-8.85465
▁ʕeze	-8.85498
▁retinäy	-8.85498
▁ʕomoyä	-8.85501
▁esanix	-8.85525
▁mus	-8.85533
▁rodanƛin	-8.85542
▁žaƛin	-8.85584
▁rayrno	-8.8562
▁yexun	-8.85651
▁zamanałäy	-8.85685
▁łinałäyn	-8.85718
▁yisił	-8.8574
▁žax	-8.85758
oz	-8.85804
▁nesiqay	-8.85867
▁mada	-8.85929
▁ɣʕutko	-8.86053
▁bix	-8.86367
▁ader	-8.86564
sno	-8.86701
▁nesider	-8.86794
▁bown	-8.86794
os	-8.86853
iyaw	-8.87182
▁łiyn	-8.87303
▁zeyn	-8.87442
▁eni	-8.87704
erxo	-8.87895
▁rown	-8.88112
▁exun	-8.88191
▁ʕAƛo	-8.8822
▁riq	-8.88636
▁biqin	-8.88685
▁gama	-8.89095
▁ayza	-8.89146
isno	-8.89219
▁baš	-8.89222
▁kurxo	-8.89396
▁kidbeƛ	-8.89773
ret	-8.89896
inƛin	-8.90126
▁yezun	-8.90227
oč	-8.90461
xot	-8.90493
▁wazir	-8.91073
▁roč	-8.91267
▁esa	-8.91362
▁neti	-8.91905
▁riy	-8.92057
▁rutin	-8.92087
▁halmaɣłi	-8.92385
▁xecix	-8.93048
▁maħi	-8.93277
▁esix	-8.93425
▁nukarza	-8.93491
▁ʕoloqza	-8.93982
▁magalu	-8.94121
▁zownƛin	-8.94671
▁boqxo	-8.94805
▁Musa	-8.94806
▁ħi	-8.94873
▁ƛʕor	-8.9488
▁reƛno	-8.94888
▁his	-8.94895
▁eže	-8.94957
eƛ	-8.94966
▁yegira	-8.95046
▁but	-8.95088
▁paraxat	-8.95221
▁lel	-8.95224
▁Goqi	-8.9524
▁bertenyołxor	-8.95283
▁end	-8.95284
▁xizaɣor	-8.95285
▁ʕoloqbi	-8.95303
▁iqirno	-8.95352
▁royxosi	-8.95398
▁ɣʕutkaɣor	-8.95491
▁Hoboy	-8.95496
▁bełiquz	-8.95521
▁iyn	-8.95567
▁qacis	-8.95591
▁bezunosi	-8.95612
▁riyrno	-8.95787
▁ɣʕutkoxor	-8.95868
▁nexäsi	-8.95901
▁däqay	-8.96079
ɣ	-8.96118
▁ayrno	-8.96169
▁ɣunoƛ	-8.96248
▁babiwq	-8.96342
▁magalun	-8.96362
▁boƛ	-8.96387
lq	-8.96581
▁nesix	-8.96817
▁Sid	-8.96833
▁Deber	-8.96851
ägon	-8.96937
▁teƛ	-8.96978
▁dicego	-8.97027
▁aħozi	-8.97262
▁gulubi	-8.975
▁xexoyn	-8.97515
▁ečru	-8.97608
umi	-8.97739
▁gondu	-8.9777
▁Debe	-8.97887
▁xediwn	-8.97973
▁užiqor	-8.98
▁bäqi	-8.98742
▁ziya	-8.98863
▁bit	-8.98865
▁ukayn	-8.99042
ežigon	-8.99088
▁biyn	-8.99259
▁nazo	-8.99345
▁yowa	-8.9945
▁Bi	-8.99504
▁elu	-8.99657
▁ayäsi	-8.99681
▁Bełiqan	-9.00177
▁Š	-9.00208
▁raqʕ	-9.00264
▁posu	-9.00386
▁M	-9.00485
▁łin	-9.00651
▁ɣunoq	-9.00956
dä	-9.01356
łno	-9.0139
▁esnabin	-9.01436
niƛ	-9.01481
▁eƛi	-9.01778
go	-9.02408
▁iš	-9.02429
▁ƛäxuru	-9.02434
inaw	-9.02471
▁iyo	-9.0285
▁Maħ	-9.0309
▁sidqo	-9.03147
ima	-9.03231
Bahadur	-9.03236
äzay	-9.03307
▁ra	-9.03314
▁be	-9.03508
siƛin	-9.03644
▁N	-9.0374
arno	-9.03996
▁Ž	-9.04041
▁ozza	-9.04093
▁res	-9.04226
▁boy	-9.04236
▁rayza	-9.04304
▁How	-9.04501
▁begir	-9.05072
▁žeduł	-9.0521
▁ixin	-9.05401
▁Kid	-9.05408
▁däł	-9.05425
yn	-9.05542
▁łinar	-9.0559
▁čanya	-9.05622
ac	-9.05665
▁regir	-9.05743
▁neƛnäy	-9.05786
ohor	-9.06099
▁ahli	-9.0613
▁dawla	-9.06332
▁taliħ	-9.06332
▁ħayran	-9.06336
▁insan	-9.06339
▁boržizi	-9.06346
▁bexayn	-9.06358
▁hemesi	-9.06379
▁tatu	-9.06384
▁hokom	-9.06391
▁Däz	-9.06396
▁bižix	-9.06445
▁zowerno	-9.06452
▁roqłin	-9.06468
▁Där	-9.06482
▁ʕazar	-9.06488
ebed	-9.06524
▁boqłin	-9.06534
▁ʕoƛira	-9.06551
äłrun	-9.06557
▁eženä	-9.06581
▁ɣamasya	-9.06628
xanuƛin	-9.06662
▁iča	-9.06669
▁rodoƛin	-9.06672
▁reqenno	-9.06728
▁bukaynosi	-9.06743
▁dowƛ	-9.06794
▁nełƛ	-9.06821
▁čuqʕno	-9.06831
▁yołali	-9.06834
▁roqäƛin	-9.06885
▁yołäƛin	-9.06914
▁doxturä	-9.06924
▁biqirno	-9.06926
▁ɣʕay	-9.06956
▁iguni	-9.06957
ed	-9.07122
▁roqxosi	-9.0713
š	-9.07222
▁bodanix	-9.07277
▁yexurno	-9.07343
▁ł	-9.07409
▁esnazar	-9.0741
▁nexa	-9.07576
▁Hemedurtow	-9.07632
▁sider	-9.07663
▁madaxor	-9.07843
▁sasaqosi	-9.07867
ozoni	-9.08015
en	-9.08181
iħo	-9.08499
▁royn	-9.0872
▁tupin	-9.09131
▁žas	-9.09214
▁ciq	-9.09335
▁mołin	-9.0939
▁ukru	-9.0959
▁Xane	-9.09721
▁iħun	-9.09963
ranix	-9.10258
▁bazarganza	-9.10547
▁yoƛ	-9.10798
▁yukayn	-9.10887
▁dandi	-9.11129
ʕa	-9.11288
▁es	-9.11316
▁nay	-9.11491
▁sist	-9.11617
▁räti	-9.11724
▁Hudu	-9.12272
▁ʕoƛ	-9.12724
▁Hemeła	-9.1296
▁ris	-9.13488
▁Gulu	-9.13545
▁žeduqor	-9.13669
▁ħoš	-9.13689
▁ʕomoy	-9.13692
▁igo	-9.13782
’-	-9.13791
▁Cey	-9.14226
▁bezu	-9.14247
▁bayan	-9.14336
▁mešo	-9.14724
ux	-9.15278
▁wasi	-9.15527
▁yił	-9.15846
zaqor	-9.15981
▁habihan	-9.16214
▁imyoq	-9.16373
▁rukay	-9.16443
▁maduhal	-9.16961
▁žedaƛ	-9.17102
▁nag	-9.1749
▁ʕaƛoz	-9.17571
▁qema	-9.17583
▁a	-9.17673
asno	-9.17709
▁o	-9.17802
▁neside	-9.17839
xozo	-9.17992
däy	-9.18054
▁barubi	-9.18143
▁bat	-9.18392
▁kumakyor	-9.18403
▁Qartay	-9.18456
▁Allah	-9.18457
ʕin	-9.18465
▁yičäsi	-9.18499
▁baha	-9.18591
▁yiłe	-9.18593
▁kik	-9.18603
▁ʕez	-9.18769
alam	-9.18807
▁teƛa	-9.18815
▁ʕilmu	-9.18832
▁hemediw	-9.18833
▁were	-9.18833
▁Eniya	-9.18833
▁pardagi	-9.18834
▁barkala	-9.18835
▁Esnaza	-9.18839
▁inkar	-9.18843
▁bazaryaɣor	-9.18898
▁barułun	-9.18908
▁howła	-9.1892
▁howda	-9.18923
▁roqace	-9.18979
▁Howlay	-9.18993
▁žaqʕuł	-9.19038
▁rodäsi	-9.1914
▁bertenyołer	-9.19254
▁ƛuzabi	-9.19304
▁ʕArabuzanä	-9.19328
▁xedyox	-9.19429
imat	-9.1944
▁Boƛƛo	-9.19451
▁roƛixno	-9.19458
▁taraw	-9.19633
▁ak	-9.19645
▁Ig	-9.19652
▁Ħusenä	-9.19658
▁bʕałay	-9.19756
▁Ha	-9.1978
▁yukarno	-9.19822
▁yac	-9.19929
▁Xexłi	-9.19945
▁zam	-9.20002
▁ru	-9.20346
▁aɣ	-9.20372
▁boqäsi	-9.20498
▁izirno	-9.2055
ura	-9.20796
yabin	-9.20958
▁bašiqʕoyn	-9.21053
▁onoču	-9.21095
▁esinosi	-9.21096
oxor	-9.21098
▁yałi	-9.21376
▁kesu	-9.21439
▁oɣno	-9.21476
uqor	-9.21652
az	-9.21692
▁ʕoƛnon	-9.2179
▁kidbeder	-9.21895
rič	-9.22262
▁iłno	-9.2227
▁Ele	-9.22419
▁ɣʕanabin	-9.22745
▁teƛsi	-9.22776
▁E	-9.22847
▁zo	-9.22999
▁iči	-9.23024
▁Bik	-9.23087
ezunosi	-9.23107
yabi	-9.23167
▁ħonno	-9.23281
äsuru	-9.23384
▁esnazaq	-9.2355
town	-9.23599
▁čara	-9.23795
▁äsu	-9.23864
▁yodin	-9.23954
▁oqƛ	-9.24074
▁mežuq	-9.24191
▁biq	-9.2496
▁halmaɣbi	-9.25108
▁bikor	-9.25762
▁Nesir	-9.26244
naw	-9.26275
▁netin	-9.26338
▁baƛ	-9.26368
xoƛin	-9.26608
▁yuy	-9.26716
▁gan	-9.26724
▁ħ	-9.269
koƛ	-9.27059
zar	-9.27108
▁xanłi	-9.2715
▁maduhalłiq	-9.27173
▁ħaƛa	-9.27224
▁reš	-9.27224
cek	-9.2725
▁užibi	-9.27368
▁šebiƛin	-9.27791
iyor	-9.27966
▁yiziq	-9.28014
▁puħo	-9.28075
oza	-9.28183
▁is	-9.28282
▁ziy	-9.2852
▁esiwqor	-9.28604
▁yiłaq	-9.29012
xanusi	-9.29128
▁łina	-9.29437
▁pandur	-9.29485
ogon	-9.29512
iz	-9.29686
▁rič	-9.29732
qo	-9.29744
▁yiča	-9.3043
yaw	-9.30605
▁ʕoloqan	-9.31142
▁ayrun	-9.31356
ili	-9.31373
▁ʕUneyzat	-9.3143
▁cuci	-9.31675
▁žigo	-9.31839
▁ʕabasi	-9.3184
▁buci	-9.31859
isd	-9.3188
▁bis	-9.3201
▁teq	-9.3213
▁bazarganbi	-9.32244
▁rowa	-9.32375
awni	-9.32448
abin	-9.32575
▁madax	-9.32609
äł	-9.32874
▁yeže	-9.32988
▁Zamana	-9.33053
ʕułno	-9.33083
▁Bertenyoł	-9.33118
▁Xedya	-9.33118
▁pašman	-9.33118
▁tušman	-9.33118
▁sapar	-9.33118
▁urɣel	-9.33119
▁zowwäƛin	-9.33119
▁sayɣat	-9.3312
▁izmu	-9.3312
▁tamaša	-9.33135
▁behi	-9.33138
▁laɣ	-9.3318
▁łera	-9.33181
▁nucos	-9.33182
▁bexursiƛin	-9.33199
▁ičix	-9.33226
▁ħurženyabin	-9.33231
▁aħozä	-9.33241
▁ence	-9.33242
▁xanłun	-9.33294
erhan	-9.33346
▁bičirno	-9.3341
▁aħinyo	-9.33446
▁hoko	-9.33448
▁ʕUneyzatä	-9.33455
▁oqäsi	-9.33469
▁xedyos	-9.33482
▁iduza	-9.33495
▁roqä	-9.33572
▁eniwdäɣor	-9.3358
▁exurno	-9.33593
ʕaƛ	-9.33607
▁ʕiyayxƛin	-9.33612
▁bodoƛin	-9.33616
▁ʕiyayx	-9.3365
▁esunäy	-9.33661
▁ozurabi	-9.33673
äɣor	-9.33702
▁imadu	-9.33713
awus	-9.33721
▁ħažat	-9.33741
▁Ac	-9.33764
▁Maħama	-9.33787
▁ʕAliqiličä	-9.33831
▁mežä	-9.33941
ʕirno	-9.33988
▁žedude	-9.34017
▁bayxƛin	-9.34033
▁riƛu	-9.34084
▁boqnoanu	-9.34128
▁sasaqtow	-9.3415
▁rexurno	-9.34182
▁Didurno	-9.3422
▁teƛanix	-9.34285
▁yayrno	-9.34364
▁žar	-9.34389
▁besunäy	-9.34454
▁roƛi	-9.34471
▁eƛis	-9.34555
▁išno	-9.34595
arum	-9.34622
▁nexxoƛin	-9.34709
är	-9.34718
▁ɣudin	-9.34779
▁musno	-9.34815
▁xanłin	-9.34827
▁Nasi	-9.34906
iqoy	-9.34956
▁bišan	-9.35046
▁žamaʕatyo	-9.35051
▁ʕoloqanaw	-9.3515
zox	-9.3525
▁räqi	-9.35368
▁neƛa	-9.35683
▁boqxosi	-9.36211
▁ɣ	-9.36219
oƛƛin	-9.36262
▁Mež	-9.36319
▁ʕaƛox	-9.36507
iday	-9.36654
▁qʕaši	-9.37059
▁aw	-9.3709
▁ʕomoybi	-9.3721
xƛ	-9.37231
▁roqnoƛin	-9.37254
▁rexun	-9.373
▁bayƛin	-9.37321
▁bäsu	-9.37639
▁Yiz	-9.3769
▁bečełi	-9.37771
▁ayƛin	-9.37864
▁užiq	-9.37886
▁łä	-9.37929
▁qʕi	-9.38189
yox	-9.38252
▁meča	-9.38305
iłno	-9.38421
▁iħ	-9.38496
▁gug	-9.38539
▁baruq	-9.38606
ariłno	-9.38669
▁izi	-9.39362
▁nełq	-9.39405
▁yiz	-9.39609
▁oyn	-9.39777
▁baɣ	-9.40102
▁bexuranix	-9.40794
ixozo	-9.41024
xay	-9.41642
oli	-9.41887
ax	-9.4206
▁yow	-9.4211
▁qoqoƛ	-9.42759
▁Idu	-9.4276
▁rayx	-9.42833
▁deberƛin	-9.43195
▁reƛił	-9.43373
noƛin	-9.43444
yoz	-9.43466
abi	-9.44392
▁yukayru	-9.44553
▁bukarno	-9.44611
anƛ	-9.44676
▁bexad	-9.44682
anixƛin	-9.44729
▁oqa	-9.44779
▁yiq	-9.45197
▁boqsi	-9.45563
ugani	-9.45639
▁muhu	-9.45645
raw	-9.45904
▁Bar	-9.45938
▁ayru	-9.46089
▁dowde	-9.46255
▁esiy	-9.46492
▁moƛ	-9.46609
▁tełäz	-9.469
▁boɣ	-9.47133
qno	-9.47161
▁łäł	-9.47195
▁yuti	-9.47571
▁kidƛin	-9.47688
uran	-9.47773
▁Aždaħ	-9.4788
▁Nełaq	-9.47916
▁ʕa	-9.4793
▁bäs	-9.48043
b	-9.48114
▁Ł	-9.48253
▁uyn	-9.48293
▁ƛe	-9.48365
axru	-9.48375
▁bełiqa	-9.48398
rerno	-9.4841
▁z	-9.4842
▁ʕaƛ	-9.48706
▁ƛeli	-9.48882
▁madaħ	-9.48919
▁rix	-9.49061
▁Žeduł	-9.49132
▁keca	-9.49199
▁kur	-9.49231
▁esiranix	-9.4946
▁nełde	-9.49493
▁bišadyo	-9.4953
▁im	-9.4964
▁boyxosi	-9.49647
▁łinasno	-9.49656
yoł	-9.49658
▁oxi	-9.49713
▁Umukus	-9.49785
▁maxšel	-9.49785
▁maʕna	-9.49785
▁meɣyoqor	-9.49785
▁suƛƛi	-9.49785
▁xediya	-9.49785
▁yaraɣno	-9.49785
▁ħilla	-9.49785
▁ɣuruš	-9.49785
▁mučari	-9.49785
▁Walla	-9.49786
▁łočy	-9.49787
▁hečk	-9.49789
▁Suƛƛi	-9.49791
▁žežu	-9.49795
▁ruɣu	-9.49796
▁Žoyä	-9.49799
▁Aħya	-9.49801
▁šibaw	-9.49802
▁xabaryayx	-9.49804
▁Waħ	-9.49812
▁xabaryayn	-9.49812
▁neširuxay	-9.49819
▁cuƛer	-9.49822
▁kedon	-9.49835
ʕanoqu	-9.49849
▁teqerno	-9.49855
▁kidbedäɣor	-9.49855
▁ɣedu	-9.49865
▁teqxo	-9.49879
▁Howła	-9.49899
▁Dibirä	-9.49914
▁čʕaƛin	-9.49943
▁biy	-9.49952
▁ħumukulibin	-9.49964
▁eynodanix	-9.49968
▁ɣʕul	-9.49985
▁žaz	-9.50036
▁yukaynosi	-9.50062
▁diwan	-9.50065
▁kecäsi	-9.50075
▁bitaɣor	-9.50076
▁x	-9.5008
▁räyƛin	-9.5008
▁ruqʕno	-9.50097
▁zowäƛin	-9.50103
▁akiłno	-9.50103
▁cirabi	-9.50105
▁Yaqʕuł	-9.50107
▁rizirno	-9.50208
▁bodäsi	-9.50219
▁ogun	-9.50219
▁rizin	-9.50276
▁Allahä	-9.50279
▁łinasnotow	-9.50287
▁yaɣʕin	-9.50389
oł	-9.50462
▁kuroƛin	-9.50489
▁Aħmadä	-9.5052
▁miskin	-9.50568
▁retäsi	-9.50659
▁req	-9.5066
▁daru	-9.5067
▁raʕalłixor	-9.50896
▁riħin	-9.50973
▁bi	-9.50982
▁bišno	-9.51109
imor	-9.51157
▁xedyo	-9.51169
▁Al	-9.51171
▁ruk	-9.5119
▁yiził	-9.51241
▁Eniw	-9.5128
▁caƛix	-9.51299
▁besurobi	-9.51311
run	-9.51351
▁waħaz	-9.51361
▁čanyabi	-9.5138
▁yetix	-9.51389
▁n	-9.51452
▁boqa	-9.51496
▁biłetow	-9.515
▁teqnosi	-9.51532
▁yayƛin	-9.51595
alin	-9.51614
▁kikxor	-9.51662
ał	-9.5167
▁Aždaħä	-9.51727
ʕiday	-9.52042
oqʕoy	-9.52058
▁riž	-9.52064
inƛax	-9.52115
▁eqro	-9.52352
▁Yeženi	-9.52448
▁ɣunoqay	-9.52473
▁eso	-9.52747
▁besuroz	-9.52876
▁nesidäɣor	-9.53059
▁bełis	-9.53301
▁hu	-9.5331
▁ičäsiƛin	-9.53351
▁ałn	-9.53362
▁bayrun	-9.53365
▁riyxanu	-9.53394
▁beci	-9.53655
▁bikorin	-9.53955
izin	-9.5417
ła	-9.54355
▁rutir	-9.54496
▁ʕ	-9.54551
▁yałrułin	-9.54691
igza	-9.54763
▁bertenyoł	-9.54841
ude	-9.54907
▁rukayx	-9.55313
▁yič	-9.55448
▁pula	-9.55618
▁Didur	-9.55982
▁Oƛƛozo	-9.56109
imoxor	-9.56135
h	-9.56151
▁puħor	-9.56154
zaq	-9.56267
▁bita	-9.56412
ukin	-9.56465
nix	-9.56524
xno	-9.56596
oni	-9.56668
▁ʕaƛay	-9.56676
muk	-9.56699
▁yukayrun	-9.56736
▁Oku	-9.57066
▁yesu	-9.57149
▁izir	-9.57188
▁bexur	-9.57208
▁ħoši	-9.57426
▁kidbaza	-9.57483
▁šebitow	-9.57658
▁etix	-9.57676
▁šila	-9.57821
▁bercin	-9.5789
▁Žeduq	-9.5795
▁aždaħno	-9.58073
▁Ziru	-9.58148
▁Nesiqor	-9.58262
▁yis	-9.5828
▁moƛa	-9.58671
▁ħaƛani	-9.58702
▁łiy	-9.58762
▁Ela	-9.58768
▁Adäz	-9.58965
▁baruqor	-9.59037
▁Łi	-9.59105
ʕuri	-9.59111
▁žader	-9.5933
▁uti	-9.59392
▁ʕiyayn	-9.5954
▁bäči	-9.59794
▁iħä	-9.59932
oyo	-9.60058
▁mu	-9.60443
▁yet	-9.60574
▁rukarno	-9.60639
▁ʕOmoy	-9.60704
ilaw	-9.60719
irin	-9.60735
▁barus	-9.60759
▁ƛäxurun	-9.60858
▁gugin	-9.60866
aymo	-9.61032
▁riyr	-9.61137
▁aɣʕux	-9.61162
▁łinaq	-9.61186
odorawn	-9.61243
p	-9.6129
▁Bełi	-9.61357
wʕa	-9.61449
qaɣor	-9.61571
▁qalamä	-9.62648
▁rag	-9.62735
ixanuƛin	-9.62911
zam	-9.63006
▁Howž	-9.63067
ełsi	-9.63128
ygon	-9.63307
▁rił	-9.63411
edin	-9.6397
▁raład	-9.6419
▁ƛuza	-9.6424
än	-9.64243
▁biš	-9.64437
▁xizayn	-9.64668
zał	-9.64956
▁kec	-9.6525
łäsi	-9.65256
▁žuka	-9.65406
▁nełade	-9.6548
▁d	-9.6572
ħ	-9.65801
lus	-9.65963
eq	-9.66362
▁qunyox	-9.66409
▁łoħro	-9.66425
▁yowx	-9.66716
ap	-9.66863
▁hiso	-9.6687
▁xande	-9.67364
▁radi	-9.67654
unosi	-9.67664
▁ɣwʕad	-9.67765
▁rodan	-9.67923
irdux	-9.67931
▁ozzał	-9.67961
▁Bay	-9.68151
▁resu	-9.68298
▁qazaq	-9.68352
uł	-9.68524
▁łinałäy	-9.68816
▁nukarbi	-9.68905
▁hunä	-9.68917
▁ɣwʕadi	-9.69304
▁Boƛƛ	-9.69432
▁nasi	-9.69563
▁xaliča	-9.69628
▁ʕU	-9.69778
▁Doxtur	-9.69785
▁Muħamad	-9.69785
▁pakmos	-9.69785
▁zigolun	-9.69785
▁Xediw	-9.69785
▁šiqʕon	-9.69785
▁łiboqan	-9.69785
▁ħalikataw	-9.69785
▁sual	-9.69786
▁geres	-9.69786
▁ʕansa	-9.69787
▁ʕabdal	-9.69788
▁Rigu	-9.69788
▁kokoru	-9.69789
▁lamus	-9.69794
ʕimaku	-9.69796
▁hemece	-9.69797
▁ħobo	-9.698
▁duri	-9.69809
▁aɣʕwa	-9.69809
▁łaħin	-9.69809
▁istowli	-9.6981
▁zamanałäza	-9.69814
▁Beže	-9.69817
▁serun	-9.69828
▁yeženä	-9.6983
▁taxeƛ	-9.69834
▁ruħ	-9.6984
▁muži	-9.69841
▁boxirno	-9.69857
▁łäyrun	-9.69897
▁esi	-9.69903
▁ukarno	-9.69913
▁rodixƛin	-9.69929
▁roxin	-9.69933
▁iswa	-9.69942
▁beɣe	-9.69952
ʕiłno	-9.69959
▁qʕiči	-9.69965
▁äƛiza	-9.69992
▁bazarya	-9.69993
▁izäsi	-9.69995
▁ɣʕurušyoƛ	-9.70046
▁rukar	-9.70068
▁xuxi	-9.70078
▁łeɣin	-9.70113
▁egiranƛin	-9.70125
▁ħa	-9.70133
▁cedin	-9.70134
▁näƛru	-9.70175
ʕlu	-9.70199
▁acmoq	-9.70212
▁maharno	-9.70218
▁yoxin	-9.70224
▁bizirno	-9.7023
▁hoq	-9.70246
▁ƛexus	-9.70255
moƛxor	-9.70273
mar	-9.70289
sini	-9.70303
▁nexanƛin	-9.70323
▁boqnäy	-9.70331
▁šak	-9.70341
ʕwa	-9.70342
▁kuro	-9.70345
ibi	-9.70389
ara	-9.70389
▁oxirno	-9.70415
▁šaharyar	-9.70501
▁anaƛin	-9.70561
ad	-9.70566
▁micxiryosno	-9.70573
▁boɣa	-9.70591
▁Kut	-9.70622
▁bayäru	-9.70646
▁heqno	-9.70696
▁bäsuƛin	-9.7073
udi	-9.70748
▁bizinosi	-9.70767
▁Ismaʕiles	-9.70842
▁butni	-9.70845
▁uqʕełno	-9.70849
▁äčiza	-9.70892
▁eƛnoq	-9.70913
▁uqʕno	-9.71007
▁hemeła	-9.7106
▁roqäsi	-9.71062
▁ceyes	-9.71085
▁kwa	-9.71089
▁utirno	-9.71141
▁kero	-9.71171
▁egirƛin	-9.71206
▁nełder	-9.71218
▁axwa	-9.71269
▁bexura	-9.71304
▁roɣ	-9.71333
▁esoƛin	-9.71357
▁baya	-9.71484
▁laga	-9.71508
▁dibirä	-9.7151
irxo	-9.71705
▁sidaɣaza	-9.71725
▁bazarganbin	-9.71734
▁äsuƛin	-9.71786
ʕimbi	-9.71858
▁qʕay	-9.7197
▁nocu	-9.72012
▁huduƛin	-9.72018
▁maq	-9.72133
▁noci	-9.72137
▁rigut	-9.72151
▁ad	-9.72223
▁roƛƛ	-9.72229
ałer	-9.72272
▁kiki	-9.72282
▁lagiq	-9.72314
▁mešin	-9.72333
taw	-9.72382
▁roqnäy	-9.72416
ak	-9.72492
uni	-9.72511
▁yowanix	-9.72553
▁qoq	-9.72555
▁reku	-9.72618
▁maʕišatno	-9.72654
ayxosi	-9.72662
▁däqƛin	-9.72728
▁taqʕor	-9.72748
▁esinäy	-9.72892
▁Ħa	-9.72982
▁Elu	-9.73092
▁ħiš	-9.73111
▁moł	-9.73207
▁Ši	-9.73222
▁caxno	-9.73289
▁ħaƛin	-9.73337
udani	-9.73355
azi	-9.73494
▁nuci	-9.73518
▁ri	-9.73593
▁biyr	-9.73656
▁rek	-9.73664
▁äƛiruni	-9.73787
rƛin	-9.74104
▁bukay	-9.74117
▁močin	-9.74178
▁yezu	-9.74185
▁Nesiq	-9.74212
▁neƛsi	-9.74248
▁dowder	-9.74471
▁Tełer	-9.74529
▁bayza	-9.7459
▁ocä	-9.74647
▁qoqoƛix	-9.7468
izay	-9.74759
▁ana	-9.74831
▁xeca	-9.74855
▁iy	-9.74996
▁yižo	-9.75055
łace	-9.75357
▁ħaƛu	-9.75507
▁akix	-9.7551
äygon	-9.75534
▁Ħ	-9.75631
qosi	-9.75687
čey	-9.75849
däƛ	-9.75862
▁debeł	-9.76198
łet	-9.76388
▁ašun	-9.7641
▁riqi	-9.76713
▁bukar	-9.76983
▁halmaɣza	-9.76991
▁räsu	-9.76992
▁Łä	-9.77303
▁Ay	-9.77305
▁šebinabi	-9.77432
▁Debi	-9.77844
▁adäzay	-9.77992
▁riguƛin	-9.78156
▁ɣʕutkoz	-9.78173
▁caƛi	-9.78204
▁neƛan	-9.78368
▁baɣma	-9.78484
alä	-9.78663
▁qułtow	-9.78674
▁žeduƛ	-9.78804
▁kidb	-9.78982
▁me	-9.78985
ice	-9.79124
odoraw	-9.79124
orƛin	-9.79243
▁bitir	-9.79382
▁ozƛ	-9.79497
▁aqʕu	-9.7966
roƛin	-9.79955
▁äƛirun	-9.80135
räsi	-9.80651
▁biqir	-9.8082
▁Hi	-9.81025
▁raƛin	-9.81056
▁aɣʕu	-9.81179
▁Xaner	-9.81376
inayn	-9.81705
äz	-9.81758
▁riso	-9.82026
▁ʕe	-9.82034
▁posur	-9.82054
ʕuyz	-9.82423
▁D	-9.82451
▁mar	-9.82495
▁ɣoɣor	-9.82553
▁qʕabani	-9.82831
ic	-9.83137
iq	-9.833
▁biqi	-9.83618
uder	-9.83822
▁esixosi	-9.83894
ičinč	-9.83946
▁debertow	-9.84056
▁yegirxo	-9.84152
rik	-9.84186
▁ruy	-9.84284
uħaraw	-9.84305
orol	-9.84326
▁daq	-9.84552
▁Haq	-9.8463
oqu	-9.84689
nan	-9.84971
▁yig	-9.85143
▁yiči	-9.85294
▁Ro	-9.85418
▁ayx	-9.85623
oqäƛin	-9.85885
▁yižix	-9.85919
▁gonda	-9.85999
am	-9.86034
▁how	-9.86056
▁aħnayx	-9.86241
▁ƛex	-9.86353
▁kodi	-9.86362
▁xexoybi	-9.86663
▁zirur	-9.86886
▁łiyä	-9.87282
▁begin	-9.87394
▁yizide	-9.87485
▁ažo	-9.87538
▁yayrun	-9.87816
▁re	-9.87987
▁roc	-9.88148
▁ƛäxu	-9.88329
▁Tawadiƛ	-9.88512
urtow	-9.88801
▁badin	-9.88904
▁bä	-9.89088
▁yaqru	-9.8914
▁rig	-9.8929
▁riqin	-9.89479
▁rezun	-9.89544
▁yayru	-9.89711
ntow	-9.89985
▁mežu	-9.90039
▁Mežu	-9.90056
▁bičixozo	-9.90141
▁bec	-9.90236
▁žamaʕat	-9.90249
▁rož	-9.90289
oɣno	-9.90292
▁yoqa	-9.90317
▁Bazargan	-9.90435
od	-9.9055
▁gu	-9.90908
▁bitaz	-9.9092
▁šebigo	-9.90991
▁net	-9.91018
▁bercinłi	-9.91236
▁risa	-9.91309
▁ha	-9.91383
▁ħaž	-9.91446
iyäƛin	-9.91484
▁royx	-9.91566
rxo	-9.9157
▁yiza	-9.91925
bahadur	-9.91956
▁Nag	-9.91988
▁äxu	-9.92061
▁aħna	-9.92092
utow	-9.9216
▁ħurmat	-9.92263
▁gani	-9.9262
▁biži	-9.92665
▁kočori	-9.92785
▁qʕaƛana	-9.92906
▁didiwn	-9.93093
▁keroq	-9.93228
▁akä	-9.93312
▁qʕaba	-9.93369
▁row	-9.93462
din	-9.93536
▁Aħmad	-9.93644
idä	-9.93646
▁butno	-9.93687
▁mekoyx	-9.93755
ala	-9.93845
aɣʕin	-9.93987
▁hobo	-9.93994
▁miskinaw	-9.94037
▁ʕiya	-9.94104
oƛix	-9.94143
▁łemu	-9.94164
▁roqxo	-9.94187
▁exura	-9.94508
▁wʕał	-9.94629
yołäy	-9.94636
▁räči	-9.94779
▁Baxumesed	-9.94785
▁simildi	-9.94785
▁zaħmat	-9.94785
▁sabaw	-9.94785
▁Esnabi	-9.94785
▁ruzman	-9.94785
▁bažari	-9.94785
▁urgu	-9.94788
▁dalay	-9.94788
▁sabru	-9.94788
▁ʕadlu	-9.94792
▁bizizaq	-9.94793
▁mužmar	-9.94793
▁Nediwt	-9.94794
▁askar	-9.94795
▁puräza	-9.94798
▁yuqʕno	-9.94799
▁Mirza	-9.94801
▁yacʕal	-9.94801
▁babiwde	-9.94808
ʕiłxo	-9.94812
▁ħuli	-9.94812
▁Allahqo	-9.94816
▁Ruy	-9.94818
▁Qʕaši	-9.94825
▁ɣutan	-9.94831
▁sasiłnosi	-9.94837
▁zahru	-9.94851
▁cax	-9.94867
▁madaxosini	-9.94875
▁kumakyoƛ	-9.94917
▁kikxa	-9.94926
▁ħamor	-9.94928
▁ħoʕ	-9.94928
▁wey	-9.94937
anyabi	-9.94943
▁rodo	-9.94975
▁elułäy	-9.94996
▁badiƛin	-9.95009
▁Am	-9.95028
▁Meko	-9.95032
▁bogmo	-9.95042
▁mogolar	-9.95044
▁bišerno	-9.95057
▁ust	-9.95072
▁kidbełäy	-9.95126
▁wallahi	-9.95127
▁neƛxosi	-9.95129
▁resux	-9.95134
▁eynoda	-9.95135
▁roqsiƛin	-9.9514
▁ʕala	-9.95162
▁täqrun	-9.95162
▁exunosi	-9.9517
▁Way	-9.95172
oxłin	-9.95176
▁howlor	-9.95178
äłru	-9.9518
▁yegiranƛin	-9.95196
uc	-9.95198
▁kuranix	-9.95203
▁magalabi	-9.95215
▁Mesedyos	-9.95229
▁bodo	-9.95239
▁xedya	-9.95257
▁ašuƛ	-9.95259
▁bazaryay	-9.95261
▁imxa	-9.95264
▁hemełatow	-9.95265
▁ahlimo	-9.95276
▁gulude	-9.95282
▁kidbeł	-9.95363
▁bexarno	-9.95376
axrun	-9.95377
▁bodanƛin	-9.95414
▁butix	-9.95429
▁gur	-9.95452
▁žukani	-9.95464
irduxä	-9.95487
▁ze	-9.95525
▁Łina	-9.95531
▁Horo	-9.95544
▁Qartayä	-9.95592
▁iduzasi	-9.95648
▁esanƛin	-9.95679
▁howlay	-9.95686
anon	-9.95686
▁kuräsi	-9.95771
▁riynoxu	-9.9578
▁Bełiqu	-9.95803
▁uqʕ	-9.95906
▁beɣeni	-9.95909
▁babiwderno	-9.9591
▁ƛoħo	-9.95949
adaq	-9.95955
▁zowrno	-9.9597
▁esiwde	-9.95974
▁bičiƛin	-9.96026
iłin	-9.96083
▁quqa	-9.96126
aħin	-9.96146
▁ays	-9.96157
▁bayxosi	-9.96297
▁zigara	-9.96331
orgon	-9.96345
▁baɣmox	-9.96359
baqi	-9.96443
▁xexoyä	-9.96508
▁rigza	-9.96509
▁yegär	-9.96531
ibin	-9.96544
▁Nesiz	-9.96557
▁łas	-9.96646
▁iził	-9.96701
▁esan	-9.96728
▁Okun	-9.96734
▁cudi	-9.96786
bar	-9.968
▁raynosi	-9.9681
▁ħoyä	-9.96822
▁kočor	-9.96837
▁W	-9.96842
▁ciqa	-9.96862
▁iłäsi	-9.96933
▁yayr	-9.96962
▁yoqƛin	-9.97071
▁muhubi	-9.97085
▁Xizay	-9.97155
iłxo	-9.974
▁bissi	-9.97405
po	-9.97442
▁rowanix	-9.97478
▁yegirxanu	-9.97605
▁žade	-9.97656
▁bahadur	-9.97698
▁ʕomoyn	-9.97828
▁Be	-9.97852
▁yaħ	-9.97882
▁yiži	-9.98034
utin	-9.98107
▁reqen	-9.98187
▁ƛel	-9.98223
anaw	-9.98314
▁reka	-9.98476
▁moƛu	-9.98521
▁Babiwn	-9.98544
äčiru	-9.98571
▁iħux	-9.98621
▁raqƛin	-9.98638
▁zeru	-9.98671
▁Tawadis	-9.98831
▁hisno	-9.98901
▁rayrxo	-9.9895
▁yiqi	-9.99023
▁yodanix	-9.99199
ikayä	-9.99226
ayƛin	-9.99235
▁haqar	-9.99236
▁nełdäɣor	-9.99305
▁Ne	-9.99319
ɣʕƛin	-9.99469
ila	-9.99483
▁därno	-9.99517
▁yäsu	-9.99529
▁yetin	-9.99533
▁sas	-9.99541
▁xedyoq	-9.99572
idox	-9.99578
▁X	-9.99619
▁ħaƛur	-9.99672
▁ʕaƛno	-9.99707
▁muš	-9.99783
ʕan	-9.99851
▁uyno	-9.99895
▁ħiro	-10.0015
▁uqʕł	-10.0015
aqay	-10.0017
▁nʕoƛa	-10.0017
▁bäzi	-10.0028
▁imyoqor	-10.0039
▁ʕaƛoł	-10.0045
▁ʕAƛ	-10.0048
▁bišanix	-10.0049
▁yexura	-10.0054
ubin	-10.006
▁kurnosi	-10.0061
▁rayär	-10.0063
▁yagi	-10.0066
▁ʕantawn	-10.0069
▁xäci	-10.0083
▁betin	-10.0089
▁žaqay	-10.0092
łäyn	-10.0117
▁eniwqay	-10.0131
wan	-10.0131
noanu	-10.0139
▁ä	-10.0169
▁bičixosi	-10.0192
mes	-10.0204
▁ceyn	-10.0207
▁hun	-10.0211
▁teƛxosi	-10.0212
▁roys	-10.0216
oxxo	-10.0223
▁mež	-10.0228
▁qʕaƛanayx	-10.0242
▁Qʕa	-10.0243
▁rečuƛer	-10.0249
▁aħi	-10.0256
▁eliƛin	-10.0273
wadma	-10.0279
orolayn	-10.0284
▁ganbi	-10.0288
aytow	-10.0305
▁boƛix	-10.0309
▁aħoziz	-10.0316
▁bexora	-10.0325
▁roɣxo	-10.0325
▁yaƛ	-10.0331
yor	-10.0338
▁boƛƛi	-10.0342
irun	-10.0354
law	-10.0358
alq	-10.0384
▁bodinäy	-10.041
waƛ	-10.041
▁łiyran	-10.0422
▁as	-10.0424
iyä	-10.0441
▁bayäsi	-10.0441
▁boƛƛo	-10.0444
▁esira	-10.0447
▁bexurxo	-10.0459
▁ayƛ	-10.0479
ul	-10.0536
▁Xiz	-10.0548
▁kura	-10.0553
▁yołä	-10.0554
▁meši	-10.0555
▁Ražbadinno	-10.0561
aɣzas	-10.0564
▁ħalk	-10.0571
▁deberno	-10.0589
▁riqir	-10.0603
▁Še	-10.0609
▁ragi	-10.0611
▁mo	-10.0626
▁xabaryabi	-10.0642
▁roƛno	-10.067
▁wazirbi	-10.0688
ezanix	-10.0711
▁xedyoz	-10.0725
▁waħo	-10.0733
runtow	-10.0739
äytow	-10.0744
▁Yizir	-10.0748
▁sik	-10.0761
▁rayru	-10.0794
▁karun	-10.08
▁bercinawn	-10.0801
▁bašiq	-10.0814
▁eniyan	-10.0821
▁yexa	-10.083
▁ħol	-10.083
▁micxiryos	-10.0857
▁ričixosi	-10.0866
▁ukayza	-10.0867
▁kursi	-10.0881
▁žo	-10.0898
ud	-10.0909
urun	-10.0923
▁žanaza	-10.0941
załäy	-10.0942
ʕon	-10.0953
▁mesedyosno	-10.0985
imoq	-10.0988
▁qʕaban	-10.1019
▁xi	-10.1033
uda	-10.1046
▁exuƛ	-10.1057
▁caƛ	-10.1094
▁akäza	-10.1106
mʕali	-10.1134
▁därƛin	-10.1134
▁Ži	-10.1168
odin	-10.119
qu	-10.12
▁užis	-10.1207
▁bexaru	-10.1268
▁bisxo	-10.127
aɣbi	-10.1284
äza	-10.1284
▁bow	-10.1285
▁Zow	-10.129
▁Madax	-10.132
▁bäčiru	-10.1327
nanu	-10.1422
im	-10.1444
orolaq	-10.1462
nƛin	-10.1469
▁bercinł	-10.1481
▁Mada	-10.1515
▁bayrxo	-10.1534
▁reti	-10.1536
egirxanuƛin	-10.1552
azał	-10.1571
▁äči	-10.1589
▁Yoƛo	-10.1593
▁beqa	-10.16
iłäsi	-10.1602
▁užił	-10.161
▁yeduƛin	-10.1611
ƛer	-10.1614
▁egär	-10.1648
raq	-10.1699
▁bašił	-10.1701
▁teƛƛ	-10.1708
▁ezä	-10.171
▁ayr	-10.1724
iya	-10.1736
ri	-10.1737
egiranix	-10.1752
▁yexur	-10.1755
▁Ok	-10.1763
irsi	-10.1765
▁šuš	-10.1766
ärułi	-10.1774
▁azbar	-10.1775
▁waħozo	-10.1778
łäza	-10.1779
▁own	-10.1797
▁äru	-10.1816
▁Nešir	-10.1834
ukrun	-10.1839
ene	-10.1839
um	-10.1842
▁qʕaš	-10.1844
siw	-10.1847
▁Bʕeƛ	-10.1849
▁zaw	-10.1851
▁Bełiqa	-10.1862
▁ko	-10.1869
▁zawrułi	-10.1904
▁nedurä	-10.1925
▁Tab	-10.1941
ešona	-10.1956
▁Roƛ	-10.1969
ičanƛin	-10.1983
▁kamir	-10.2004
odäsi	-10.2007
anił	-10.2038
▁ɣʕanazaq	-10.2038
▁Na	-10.2082
ʕir	-10.2116
▁eƛiłi	-10.2119
▁kidbede	-10.2129
isäsi	-10.213
▁besux	-10.2168
▁qalam	-10.2178
eɣeni	-10.2191
ikay	-10.2193
▁tełäza	-10.2195
▁riqira	-10.22
▁Biš	-10.2214
iqor	-10.2261
▁ƛexu	-10.2262
▁čanyaza	-10.2284
aɣä	-10.2291
▁butir	-10.2312
▁Yežen	-10.2352
▁ersi	-10.2354
▁Ražbadinqo	-10.2376
Ža	-10.2388
ʕizi	-10.2391
▁užiƛ	-10.2391
▁barur	-10.2394
▁Izi	-10.2421
aħiq	-10.2443
där	-10.2452
▁rexur	-10.2466
▁bʕ	-10.2509
▁Zown	-10.2513
▁caƛo	-10.2517
▁Telawä	-10.2525
aqʕ	-10.2529
ɣal	-10.254
nesno	-10.2551
begä	-10.2557
▁yaħna	-10.2557
▁raʕalłix	-10.2574
▁asa	-10.2605
▁Xex	-10.2605
▁yeɣe	-10.264
äƛiru	-10.2648
ʕanix	-10.2652
▁Oz	-10.2658
▁kikin	-10.266
uy	-10.266
▁Kidbez	-10.2676
▁enła	-10.2676
▁rułir	-10.269
▁bazaryar	-10.269
▁U	-10.2713
▁Dä	-10.2713
uɣwey	-10.2743
▁dar	-10.276
▁ižix	-10.2767
▁roɣa	-10.2772
▁bukayrun	-10.2774
axrudin	-10.2774
▁räč	-10.2778
▁rukaranix	-10.278
▁yoqxo	-10.2792
▁łe	-10.2794
▁maħla	-10.2797
▁babiwder	-10.2801
aranƛin	-10.2804
ʕi	-10.2805
▁masala	-10.2806
eɣet	-10.2811
▁Azbaryo	-10.2812
▁Kaɣat	-10.2812
▁Tiblisä	-10.2812
▁Xediya	-10.2812
▁azirodoƛ	-10.2812
▁balah	-10.2812
▁gamušyoza	-10.2812
▁kobora	-10.2812
▁mumpaʕat	-10.2812
▁suħmat	-10.2812
▁łʕeb	-10.2812
▁Žabulaw	-10.2812
▁ɣarabaš	-10.2812
▁ʕOloqan	-10.2812
▁ʕOƛira	-10.2812
▁ʕOƛno	-10.2812
▁ʕalaykumƛin	-10.2812
▁ʕayib	-10.2812
▁Habihan	-10.2812
▁maxsar	-10.2812
▁sipat	-10.2812
▁sabani	-10.2812
▁qartay	-10.2812
▁wasiyat	-10.2812
▁siħru	-10.2812
▁zurma	-10.2812
▁Qacis	-10.2812
▁payda	-10.2812
▁ʕažaib	-10.2812
▁Tungi	-10.2812
▁ħurmatyoxay	-10.2812
▁Dandi	-10.2812
▁obiy	-10.2812
▁rešambi	-10.2812
▁Xedyos	-10.2812
▁łiłiro	-10.2812
▁ʕedeʕ	-10.2812
▁zebu	-10.2812
ägiru	-10.2813
▁kawumo	-10.2813
ʕog	-10.2813
▁bʕaƛoyn	-10.2813
▁Moƛaxay	-10.2813
▁tatan	-10.2813
▁Ence	-10.2813
▁Žäd	-10.2813
▁bišom	-10.2813
ačaɣʕ	-10.2813
▁yätiru	-10.2813
▁maydan	-10.2813
▁yiłzaqay	-10.2813
▁łäħor	-10.2814
▁mažgityaɣor	-10.2814
▁qʕiƛura	-10.2814
▁reqenyołäy	-10.2815
▁eleley	-10.2815
▁quqix	-10.2815
▁sidadäza	-10.2815
▁ozzataw	-10.2816
aguyaw	-10.2816
▁wazirzaqor	-10.2816
▁madazax	-10.2816
▁yexoriłxosi	-10.2816
▁Siryo	-10.2817
▁räšru	-10.2818
▁rodaniƛäy	-10.2818
▁biħanada	-10.2818
▁wasimoxor	-10.2818
▁buqʕełno	-10.2819
▁rukarerno	-10.282
oniłxosi	-10.282
▁Hul	-10.282
▁royłin	-10.282
ulaʕi	-10.2822
▁neƛxoƛin	-10.2822
▁täƛruni	-10.2823
▁gel	-10.2824
▁kosix	-10.2824
▁riqäƛin	-10.2824
▁riħun	-10.2824
▁gib	-10.2826
▁Nece	-10.2827
urqʕotow	-10.2828
▁yižanix	-10.2828
▁łiyace	-10.2829
▁darsi	-10.2829
▁buqʕno	-10.2829
▁žiƛbosi	-10.2829
▁Išno	-10.2829
▁saɣyatyabi	-10.2829
▁muɣ	-10.283
▁Moƛa	-10.2831
▁rukaysƛin	-10.2831
▁baħaraw	-10.2832
▁Oƛix	-10.2833
wariłiłer	-10.2834
▁Huday	-10.2836
▁bäxuru	-10.2837
▁ged	-10.2838
▁ičanix	-10.2839
▁elude	-10.2839
▁eƛäƛin	-10.2839
izad	-10.284
▁ciyo	-10.284
▁ɣunoxor	-10.2844
▁Že	-10.2844
▁qalamäɣor	-10.2845
▁biħanayn	-10.2846
▁yowanƛin	-10.2847
▁retinanu	-10.2847
▁rukada	-10.2847
▁zer	-10.2847
▁eluł	-10.2847
▁ƛexux	-10.2848
lałäy	-10.2848
▁rišin	-10.2849
▁roqxanuƛin	-10.2851
rec	-10.2851
▁xaličabin	-10.2852
derno	-10.2854
▁yiħun	-10.2854
▁nexłin	-10.2856
▁baɣmaɣor	-10.2857
▁dunyalqo	-10.2857
▁babiwdäɣor	-10.2857
▁boƛƛ	-10.2858
▁qʕayz	-10.2859
▁zeybin	-10.2859
▁ayäƛin	-10.286
▁eƛace	-10.286
yałer	-10.2861
▁micxiryoƛ	-10.2864
ʕimłer	-10.2865
aħłi	-10.2866
▁bižoƛin	-10.2866
erhanes	-10.2867
▁ɣʕutkox	-10.2867
▁bizir	-10.2873
edix	-10.2875
▁Ħumukuliƛ	-10.2877
ʕiš	-10.2878
▁Yisiq	-10.2878
▁adäy	-10.2879
ʕiryo	-10.288
▁bezanix	-10.2881
uɣweymoł	-10.2881
▁egirnäy	-10.2882
▁raħat	-10.2883
▁sanaʕałi	-10.2884
ʕuba	-10.2884
▁räs	-10.2885
▁biynosi	-10.2886
▁rizir	-10.2886
▁äxuƛin	-10.2889
ohores	-10.2891
▁Dahaw	-10.2894
▁ciqes	-10.2894
zis	-10.2895
ukyoƛ	-10.2896
▁baɣmar	-10.2897
▁bexunosi	-10.2898
▁aderzo	-10.29
▁ičirno	-10.2902
▁igoza	-10.2903
▁ižixƛin	-10.2903
enno	-10.2905
▁roqxoƛin	-10.2905
▁boɣoƛin	-10.2906
▁biħurno	-10.2911
mʕalä	-10.2913
danƛ	-10.2913
▁oqsiƛin	-10.2914
eynodani	-10.2916
ulhu	-10.2921
▁radiƛin	-10.2924
▁betinƛin	-10.2925
▁ɣirno	-10.2926
▁aqruntow	-10.2927
▁boƛäxza	-10.2927
▁räčiƛin	-10.2928
▁yičirno	-10.293
▁bazarganzar	-10.2934
▁bayruntow	-10.2936
▁bayrsi	-10.2937
▁esus	-10.2939
▁ƛisin	-10.294
▁yoqxosi	-10.294
▁bayrnäy	-10.2941
▁kumakyorgon	-10.2943
łaqno	-10.2944
▁rułirno	-10.2948
udes	-10.2948
▁resus	-10.295
▁yutinosi	-10.295
▁qʕ	-10.2952
▁kuc	-10.2954
▁ħažin	-10.2956
▁aysƛin	-10.2956
äłrungon	-10.2958
▁saɣłin	-10.2959
▁eču	-10.2959
łäƛin	-10.296
▁mekoyn	-10.2964
▁eƛisƛin	-10.2965
▁daruyabi	-10.2965
▁yičiƛin	-10.297
omo	-10.2974
▁łaci	-10.2979
▁qʕays	-10.2989
▁Yisis	-10.2992
▁esnazadäɣor	-10.2993
▁begirƛin	-10.2993
▁bečna	-10.2997
▁nexsi	-10.3004
▁oqäsiƛin	-10.3012
▁bixzi	-10.3018
miƛ	-10.3022
▁mamalayä	-10.3027
biha	-10.3033
▁roqa	-10.3036
▁qoqƛ	-10.3039
▁Ismaʕilzo	-10.3039
▁oqłin	-10.3041
ucin	-10.3041
▁azbarya	-10.3043
▁yuq	-10.3044
▁rasada	-10.3044
▁łinał	-10.3049
irduxno	-10.3051
▁Siskin	-10.3057
▁regirƛin	-10.3071
▁šišir	-10.3075
▁sisini	-10.3076
▁guluzał	-10.3078
▁nukarbin	-10.3079
▁yayxƛin	-10.3079
▁käcza	-10.3083
▁ičiƛin	-10.3083
▁boynosi	-10.3089
▁Eniwn	-10.309
exasi	-10.309
▁iyon	-10.3091
▁hok	-10.3095
▁ƛaƛin	-10.3098
▁nexnäy	-10.3098
oxäsi	-10.3101
xozoni	-10.3102
▁raħir	-10.3103
▁Bazarganbi	-10.311
▁boyxƛin	-10.3121
▁šem	-10.3122
ečedawni	-10.3122
▁qazaqza	-10.3132
▁Nazo	-10.3134
▁rodinäy	-10.3136
▁gut	-10.3136
▁xa	-10.3138
▁roxirno	-10.3141
▁riƛix	-10.3145
▁Šebitow	-10.3154
▁išanix	-10.3158
zaɣor	-10.3158
▁hison	-10.316
▁Kidbaza	-10.3163
▁qʕiƛ	-10.3164
▁kusa	-10.3164
▁zowä	-10.3165
▁Baru	-10.3167
▁ʕuqł	-10.3171
▁ixinabi	-10.3171
▁oqsi	-10.3176
▁bucin	-10.3176
▁boɣanix	-10.3177
▁Ečr	-10.318
ešonay	-10.3183
▁mežuƛ	-10.3186
▁ziruz	-10.3188
ag	-10.3189
▁qeman	-10.3194
łanƛin	-10.3197
▁hoboyƛin	-10.3204
▁kak	-10.3208
▁exasi	-10.3208
axar	-10.3226
▁nʕoƛu	-10.3231
▁ɣir	-10.3238
▁Eli	-10.324
adiru	-10.3253
▁xanno	-10.326
irus	-10.3262
▁yałzatow	-10.3264
▁ħos	-10.3281
ida	-10.3286
▁mežiz	-10.3287
łarno	-10.3299
▁Aq	-10.3315
▁Me	-10.3328
▁mecre	-10.3331
▁bero	-10.3331
ci	-10.3332
äyƛin	-10.3335
ižanƛin	-10.3336
▁yiyn	-10.3345
▁roɣnosi	-10.3349
▁saħno	-10.335
▁užiƛin	-10.3361
▁hozu	-10.3379
▁Ozur	-10.3392
▁guluza	-10.3396
▁łinarno	-10.3396
▁Yeɣen	-10.3402
▁rit	-10.3412
▁tax	-10.3425
▁yoqäsi	-10.3429
▁nexan	-10.3435
▁orezna	-10.3441
▁yä	-10.3456
▁qunyoxor	-10.3462
▁Bikor	-10.3465
ozo	-10.3497
▁gugix	-10.3505
▁kikx	-10.3509
▁bizix	-10.3511
▁yadi	-10.3525
▁pečm	-10.3527
cet	-10.3532
▁iłetow	-10.3543
▁bodan	-10.3555
ełxo	-10.356
▁guluzaxoz	-10.358
▁Raładyo	-10.3587
ibaw	-10.3588
mƛin	-10.3591
ixanu	-10.3592
▁izix	-10.3601
▁hunarno	-10.3601
osigon	-10.3606
▁yiqirno	-10.3633
▁End	-10.3643
▁eniws	-10.3654
▁Ła	-10.3657
▁aħin	-10.3657
▁žirba	-10.366
▁Esi	-10.3669
▁ozyoł	-10.3682
▁esu	-10.3682
wat	-10.3689
▁mešor	-10.3702
▁pur	-10.3705
▁qal	-10.372
▁ša	-10.3723
▁aynosigon	-10.3732
▁ɣutk	-10.3737
xanuwaƛin	-10.3737
▁yawnoƛ	-10.3739
▁bays	-10.3743
▁ʕaƛozał	-10.3744
▁bełiqanza	-10.3744
▁ƛuzaza	-10.3748
▁aso	-10.3792
edanix	-10.3802
eyn	-10.3804
▁ɣude	-10.3813
▁ozyo	-10.3818
▁bu	-10.3823
▁ozno	-10.3833
abul	-10.3847
ubi	-10.3879
ʕaɣʕu	-10.3881
odoƛin	-10.3888
▁zawza	-10.3902
▁nesiłno	-10.3911
▁xeci	-10.397
uwa	-10.3971
▁gugy	-10.3982
man	-10.3996
▁Ozza	-10.4004
▁ɣʕ	-10.401
šiƛ	-10.402
▁bižan	-10.4044
▁mežuł	-10.4063
▁boɣsi	-10.4073
▁roƛix	-10.4081
▁sadaqor	-10.41
▁baħnay	-10.4106
▁ricin	-10.4111
▁de	-10.4127
▁qʕišod	-10.4137
▁neƛno	-10.4145
▁orezni	-10.4153
▁oqƛin	-10.4202
▁Iz	-10.4209
▁yeg	-10.4226
alłi	-10.4229
▁ƛexunƛin	-10.4247
▁ɣuno	-10.4251
▁räy	-10.4265
▁Hari	-10.4378
▁riži	-10.4382
aysi	-10.4397
▁rexay	-10.4414
▁ez	-10.4444
▁cimy	-10.4464
▁Xal	-10.4478
▁dowqo	-10.4486
▁biħu	-10.4504
▁maduhalłiqozo	-10.4525
▁Yig	-10.4535
▁lagi	-10.4538
▁bił	-10.4541
▁ɣudeł	-10.4549
▁axar	-10.4561
▁reynoy	-10.4563
▁Heme	-10.4564
▁aqno	-10.4565
urxo	-10.4565
eda	-10.4566
▁er	-10.4574
▁azbaryo	-10.4598
▁aynƛin	-10.4605
małi	-10.4615
▁qʕaƛo	-10.4617
▁yaqrun	-10.4618
▁utiza	-10.4621
▁nełd	-10.4624
▁G	-10.4634
▁žedał	-10.4645
iruni	-10.4649
žin	-10.4659
▁yičir	-10.4685
▁baƛin	-10.4694
▁sidde	-10.4706
▁yäqi	-10.4713
yxƛin	-10.4719
▁dow	-10.4727
▁bʕał	-10.4749
▁ʕiyay	-10.475
oräytow	-10.4754
▁meɣ	-10.4754
▁haw	-10.4763
däɣorno	-10.4789
▁raɣʕ	-10.4806
▁ɣoɣori	-10.4807
▁xir	-10.4808
rułi	-10.4818
ays	-10.4836
▁hal	-10.4857
▁imada	-10.486
▁rodi	-10.4864
▁retixanu	-10.4864
qƛin	-10.4869
usn	-10.4892
ʕuyza	-10.4894
▁begira	-10.4921
anq	-10.4921
siƛax	-10.4922
▁Miƛ	-10.4932
ɣu	-10.4937
äsit	-10.4943
oqa	-10.4961
▁ati	-10.4987
▁esur	-10.4989
▁akäz	-10.5001
▁žedaqor	-10.5003
aɣ	-10.5008
▁bexa	-10.503
iwt	-10.5053
▁bab	-10.5084
▁Žaq	-10.5096
arƛin	-10.5101
exwa	-10.5118
▁mežiƛ	-10.5129
▁Xa	-10.5146
ana	-10.5172
äčiƛin	-10.518
▁šudax	-10.5206
▁Aħ	-10.5206
igon	-10.5216
▁beɣu	-10.5216
▁ƛisir	-10.5225
łäz	-10.5232
▁roy	-10.5235
▁oɣ	-10.5241
cen	-10.5272
▁bexuran	-10.5302
▁an	-10.5311
▁łäx	-10.5333
▁maqʕ	-10.534
▁maʕdin	-10.5357
▁pʕaƛu	-10.5419
▁tam	-10.5433
arƛ	-10.5447
łiri	-10.5462
▁Ciq	-10.5464
ešerxo	-10.5465
▁zamana	-10.5479
▁ɣʕutk	-10.5498
▁xecä	-10.5498
▁iyx	-10.5498
yo	-10.5543
▁šilaza	-10.555
▁yayx	-10.5559
yar	-10.5562
▁rexa	-10.5578
ono	-10.559
osin	-10.5594
▁ʕAƛox	-10.5613
aniƛäy	-10.5635
▁Ixi	-10.5638
▁oqnäy	-10.5638
▁iħuł	-10.5653
▁rexu	-10.5656
exuräsi	-10.5658
osini	-10.5662
▁bäci	-10.5678
ža	-10.5718
▁beq	-10.5729
▁meš	-10.5732
▁ɣʕu	-10.5752
▁badirun	-10.5753
iqinanu	-10.5764
nä	-10.5784
▁Ga	-10.5802
▁eniwr	-10.5817
▁kos	-10.5818
▁Oƛƛozon	-10.5835
▁kidbazaq	-10.5857
iłnoanu	-10.5861
ynanu	-10.5864
oƛƛo	-10.5883
xanu	-10.5886
▁ke	-10.5904
yxosi	-10.591
▁biyran	-10.5923
▁roɣo	-10.5928
gani	-10.5937
▁biħ	-10.5938
zaz	-10.5944
šaw	-10.5973
▁aħnay	-10.5982
▁xiz	-10.5993
▁Biša	-10.5998
atow	-10.6009
▁yodix	-10.6014
▁isi	-10.6053
ʕal	-10.6065
agon	-10.6078
▁bečełiƛ	-10.6081
▁qʕašir	-10.6081
el	-10.6082
ƛäy	-10.6118
▁esäru	-10.6141
▁roca	-10.6141
▁yiqin	-10.6161
▁xizaza	-10.6165
▁ročy	-10.6183
ari	-10.6187
▁yoƛƛo	-10.6205
exorił	-10.6216
▁ačqʕa	-10.6219
▁oqxosi	-10.622
▁ɣʕutkar	-10.6222
▁hari	-10.6237
▁bʕu	-10.6244
▁Žedude	-10.6258
▁siħir	-10.6269
ixƛax	-10.6297
▁aqza	-10.63
yode	-10.63
qäsi	-10.6323
▁biž	-10.6338
▁łʕor	-10.6362
▁pʕaƛ	-10.6368
yoq	-10.637
▁exu	-10.6376
▁yoxir	-10.6386
▁Kur	-10.6391
eynoyx	-10.6393
ayrxo	-10.6429
▁ƛirbaq	-10.6439
▁Go	-10.6446
▁waħ	-10.645
adał	-10.6471
▁babiyan	-10.6488
irxoƛin	-10.65
yx	-10.6525
ɣru	-10.6529
▁cim	-10.6537
▁adiru	-10.654
▁qʕaƛanay	-10.6551
anibi	-10.6557
▁žeduƛin	-10.657
▁bar	-10.6574
ayx	-10.6585
▁saɣłi	-10.661
▁xediwq	-10.6619
uħ	-10.6658
▁etixozo	-10.6661
▁nešir	-10.6675
▁yiħi	-10.669
zin	-10.6697
▁rutira	-10.672
ursi	-10.673
▁užän	-10.6746
▁karu	-10.6748
▁yut	-10.6778
xar	-10.6818
▁yoɣ	-10.6818
▁Bu	-10.6844
ħo	-10.6861
ʕoni	-10.6877
▁bež	-10.6912
šuƛ	-10.6929
▁kecan	-10.6965
ukada	-10.6968
▁Huni	-10.7016
▁biqira	-10.7026
amal	-10.7033
owsƛin	-10.7055
▁riyä	-10.7071
eytow	-10.7072
ukarƛin	-10.7093
▁äƛi	-10.7097
▁tup	-10.7106
▁ku	-10.7123
zaxor	-10.7173
eyä	-10.7224
▁rutix	-10.7243
▁ʕuqła	-10.7254
yołxor	-10.7261
▁gul	-10.7261
ʕaƛin	-10.728
baši	-10.7284
▁Aɣ	-10.7285
▁esär	-10.7286
äziru	-10.7287
sinan	-10.7289
▁bukayx	-10.7291
nduräz	-10.7296
aysin	-10.7296
łäƛ	-10.7317
▁yiħ	-10.7353
▁esnazał	-10.7354
▁buti	-10.736
▁id	-10.7372
▁Šeb	-10.7382
xaza	-10.7405
▁beɣet	-10.7421
▁radin	-10.7424
▁šuša	-10.7433
labi	-10.7448
▁zigar	-10.7469
▁regirxo	-10.7472
butin	-10.7476
▁za	-10.7477
ičäsi	-10.7501
▁Mamalay	-10.7502
▁baša	-10.7508
▁ezura	-10.7512
eyƛin	-10.7513
yayxƛin	-10.7517
▁baħna	-10.7531
Maħama	-10.7536
reƛ	-10.7547
aɣʕir	-10.7553
äƛirugon	-10.7582
▁ɣʕwa	-10.7608
wʕadi	-10.7624
▁muhum	-10.7645
▁ozz	-10.7649
ozałäy	-10.7649
▁uqʕeł	-10.7656
▁žedaq	-10.7665
▁riynox	-10.7667
▁teƛxan	-10.7668
▁muʕalim	-10.7671
uzas	-10.7675
▁mahar	-10.7691
▁ruqʕ	-10.7708
gi	-10.7732
▁yiqix	-10.7733
▁wallah	-10.7735
▁žiƛbo	-10.7744
▁bowa	-10.7748
odix	-10.775
▁täƛno	-10.7753
liz	-10.7754
▁ʕadal	-10.7764
▁eloza	-10.7769
▁Bes	-10.7773
▁ukayrun	-10.7775
▁Mamal	-10.7778
▁bexux	-10.778
šin	-10.7782
▁bexasi	-10.7788
▁qido	-10.7788
▁Dibir	-10.7788
▁ros	-10.779
iƛƛin	-10.7793
▁putce	-10.7796
▁baɣʕi	-10.7798
▁qʕod	-10.7809
▁Sasił	-10.781
▁ʕI	-10.7811
▁wizirł	-10.7812
▁Maryam	-10.7812
▁Qʕišod	-10.7812
▁Ramazan	-10.7812
▁aziroyn	-10.7812
▁božaraw	-10.7812
▁dabaɣyo	-10.7812
▁gedmoqay	-10.7812
▁hohom	-10.7812
▁istolowä	-10.7812
▁magazin	-10.7812
▁manzil	-10.7812
▁niʕmatyabi	-10.7812
▁xarceli	-10.7812
▁čardaħä	-10.7812
▁Žamaʕatyo	-10.7812
▁ʕOloqza	-10.7812
▁ʕUmarqilič	-10.7812
▁Sebixa	-10.7812
▁eqersi	-10.7812
▁indowriza	-10.7812
▁partal	-10.7812
▁wilayat	-10.7812
▁zulmu	-10.7812
▁ʕAwdunasir	-10.7812
▁ešayn	-10.7812
▁kičuriču	-10.7812
▁Insan	-10.7812
▁inžit	-10.7812
▁ritirer	-10.7812
▁cedisƛin	-10.7812
▁ɣʕuɣʕur	-10.7812
▁šäši	-10.7812
▁karamałi	-10.7812
▁šeyxä	-10.7812
▁Asoq	-10.7812
wariʕel	-10.7812
▁naib	-10.7812
▁Were	-10.7812
▁Qazaqza	-10.7812
▁ričiranƛin	-10.7812
▁cugumä	-10.7812
udayziko	-10.7812
▁cedäƛin	-10.7812
▁reɣuł	-10.7812
▁Osaxor	-10.7812
▁oƛäx	-10.7812
▁ʕAnsa	-10.7812
▁Bercin	-10.7812
▁qizanyo	-10.7812
▁Qʕišd	-10.7812
▁Rečuƛ	-10.7812
▁madazaħ	-10.7812
▁kwaraħi	-10.7812
▁ʕadada	-10.7812
▁biħanayxozo	-10.7812
▁sasaqozox	-10.7812
omƛer	-10.7812
▁Iqira	-10.7812
▁untaraw	-10.7812
▁Assalam	-10.7813
▁yičaniƛäyn	-10.7813
▁ʕIsaqilič	-10.7813
▁daruyar	-10.7813
▁iqirxo	-10.7813
▁beynoyn	-10.7813
oqełxanuzo	-10.7813
▁warani	-10.7813
▁rʕołun	-10.7813
▁buɣa	-10.7813
▁Buħi	-10.7813
▁Ukru	-10.7813
▁hunizax	-10.7813
▁alžan	-10.7813
▁qʕilo	-10.7813
▁bałgołi	-10.7814
▁obiw	-10.7814
▁Sasiłace	-10.7814
▁hiƛirno	-10.7814
▁Reže	-10.7814
▁täƛru	-10.7814
arašaw	-10.7814
aharno	-10.7814
▁recurxo	-10.7815
▁buħi	-10.7815
▁małiru	-10.7816
▁ulkał	-10.7816
▁yečiw	-10.7816
▁yäči	-10.7816
▁ħimu	-10.7816
odreza	-10.7816
▁šomoƛa	-10.7816
▁Onoč	-10.7817
▁esixoza	-10.7817
ʕaƛiłno	-10.7818
▁šomo	-10.7818
odorłi	-10.7818
▁Anu	-10.7818
▁biħadanix	-10.7818
aƛirun	-10.7818
▁hiɣa	-10.7819
▁Netin	-10.7819
alʕizi	-10.7819
▁iqira	-10.7819
ugabi	-10.7819
▁mekwa	-10.7819
▁žedzox	-10.7819
▁baɣnoƛin	-10.7819
▁rʕałay	-10.782
▁niga	-10.782
▁biqirnäy	-10.7821
▁yiqiranƛin	-10.7821
▁bʕe	-10.7821
▁masalałäy	-10.7822
▁Łinasno	-10.7822
▁kici	-10.7822
▁madaxozoni	-10.7822
▁ʕagarłä	-10.7824
▁ƛʕebre	-10.7824
▁bečed	-10.7824
▁łiyrsi	-10.7824
▁mecrexor	-10.7825
▁yexux	-10.7825
▁roɣwa	-10.7825
▁yutirxo	-10.7825
▁bätiru	-10.7826
