<unk>	0
<s>	0
</s>	0
in	-0
no	-1
▁b	-2
si	-3
▁y	-4
▁e	-5
▁r	-6
an	-7
ƛin	-8
or	-9
ay	-10
▁n	-11
ow	-12
ir	-13
▁ne	-14
▁m	-15
▁d	-16
▁ž	-17
un	-18
za	-19
ed	-20
▁k	-21
ur	-22
▁i	-23
▁x	-24
ar	-25
▁bi	-26
oq	-27
▁yi	-28
er	-29
▁q	-30
id	-31
ix	-32
bi	-33
▁t	-34
▁h	-35
on	-36
aq	-37
▁z	-38
eł	-39
ad	-40
oƛ	-41
äy	-42
es	-43
▁ʕ	-44
iz	-45
▁eƛin	-46
▁š	-47
al	-48
▁zow	-49
tow	-50
▁ɣ	-51
▁u	-52
▁si	-53
aw	-54
oł	-55
ey	-56
▁ł	-57
▁ri	-58
gon	-59
▁neł	-60
aƛ	-61
od	-62
aɣ	-63
eb	-64
▁c	-65
eƛ	-66
ni	-67
▁ƛ	-68
▁zown	-69
aħ	-70
xo	-71
oqno	-72
▁esi	-73
ał	-74
▁ža	-75
ži	-76
▁be	-77
▁mi	-78
▁kid	-79
edu	-80
ayn	-81
as	-82
ut	-83
irno	-84
yo	-85
▁nesi	-86
▁N	-87
abi	-88
ek	-89
▁di	-90
ru	-91
▁ħ	-92
▁yoł	-93
▁s	-94
äsi	-95
▁xan	-96
anu	-97
▁g	-98
▁el	-99
uk	-100
rno	-101
ok	-102
oy	-103
ya	-104
▁ik	-105
▁es	-106
▁H	-107
aza	-108
ax	-109
qor	-110
ox	-111
osi	-112
sä	-113
ud	-114
eda	-115
▁E	-116
▁re	-117
iƛ	-118
▁dä	-119
nosi	-120
iru	-121
▁X	-122
▁me	-123
▁ɣʕ	-124
ab	-125
▁bik	-126
▁Ž	-127
▁B	-128
▁žek	-129
az	-130
▁sis	-131
▁sid	-132
iq	-133
▁uži	-134
anix	-135
inč	-136
em	-137
am	-138
▁S	-139
ul	-140
ac	-141
ez	-142
uł	-143
ex	-144
▁deb	-145
ebi	-146
en	-147
žin	-148
▁xiz	-149
ɣor	-150
us	-151
is	-152
zaƛ	-153
ik	-154
oƛin	-155
ec	-156
eni	-157
▁bay	-158
run	-159
▁Neł	-160
oz	-161
▁id	-162
▁kidb	-163
▁žedu	-164
▁esirno	-165
odin	-166
▁č	-167
at	-168
xor	-169
uƛ	-170
urno	-171
▁teƛ	-172
aɣor	-173
girno	-174
▁oqno	-175
▁za	-176
ebin	-177
ida	-178
▁El	-179
▁teł	-180
▁yeda	-181
il	-182
▁yiz	-183
▁šebin	-184
▁Y	-185
im	-186
oɣ	-187
▁babi	-188
ił	-189
▁yisi	-190
▁ä	-191
▁anu	-192
iw	-193
▁nesä	-194
až	-195
edur	-196
▁p	-197
▁neła	-198
▁ay	-199
▁ič	-200
▁yał	-201
▁boqno	-202
▁ye	-203
▁yił	-204
▁bar	-205
▁gul	-206
▁D	-207
▁M	-208
▁eni	-209
ak	-210
ʕa	-211
sno	-212
▁Xiz	-213
▁idu	-214
▁how	-215
erno	-216
ono	-217
▁yołƛin	-218
ʕu	-219
▁teƛno	-220
▁Xizyo	-221
eq	-222
▁esiw	-223
▁yedu	-224
▁šebi	-225
▁deber	-226
▁łi	-227
▁xec	-228
ƛax	-229
▁maħ	-230
uq	-231
kin	-232
aʕ	-233
et	-234
▁nex	-235
oräy	-236
▁ber	-237
▁ɣud	-238
esun	-239
anƛin	-240
▁A	-241
iƛin	-242
▁esin	-243
▁I	-244
▁ʕaƛ	-245
um	-246
▁K	-247
▁łʕ	-248
oɣno	-249
▁rok	-250
xosi	-251
▁sida	-252
▁R	-253
adä	-254
adaq	-255
bin	-256
▁eƛ	-257
ol	-258
orno	-259
ah	-260
utk	-261
▁yik	-262
iri	-263
▁quł	-264
▁sadaq	-265
žä	-266
▁bič	-267
▁hem	-268
ag	-269
tin	-270
▁esn	-271
▁hun	-272
gir	-273
runi	-274
▁babiw	-275
▁dey	-276
▁äƛ	-277
▁där	-278
▁bʕ	-279
▁elo	-280
▁ɣʕutk	-281
ce	-282
cin	-283
izi	-284
arno	-285
▁bex	-286
▁reƛ	-287
▁rod	-288
oc	-289
▁oq	-290
▁bodin	-291
▁How	-292
man	-293
▁Ža	-294
azar	-295
▁mež	-296
▁w	-297
▁beł	-298
▁Sida	-299
yn	-300
▁Z	-301
oyä	-302
▁roq	-303
▁bayn	-304
os	-305
▁Q	-306
zin	-307
▁eniw	-308
▁xanä	-309
▁Hem	-310
▁ƛex	-311
▁boq	-312
▁but	-313
▁Neła	-314
▁yisä	-315
▁iduɣor	-316
▁biš	-317
▁zaw	-318
▁xecin	-319
▁äƛiru	-320
▁-	-321
yos	-322
▁łʕono	-323
’,	-324
▁T	-325
daħ	-326
iza	-327
äƛin	-328
ʕano	-329
aƛin	-330
▁Elo	-331
▁xab	-332
▁yałru	-333
oyn	-334
▁až	-335
zo	-336
asi	-337
asaq	-338
▁adä	-339
▁neƛ	-340
yoł	-341
ženi	-342
▁ħal	-343
▁yiła	-344
ɣeni	-345
ira	-346
▁oz	-347
▁qʕ	-348
oƛix	-349
▁xal	-350
▁maħor	-351
gu	-352
ič	-353
▁Ne	-354
aš	-355
de	-356
aqʕ	-357
izaƛ	-358
▁xizor	-359
esed	-360
▁bok	-361
ayx	-362
łin	-363
łi	-364
anä	-365
▁ayn	-366
▁bit	-367
▁meč	-368
▁łin	-369
▁nełas	-370
▁xizay	-371
▁xed	-372
▁aždaħ	-373
▁zaman	-374
ten	-375
▁aħ	-376
▁ruk	-377
▁kurno	-378
om	-379
own	-380
▁rä	-381
▁ʕA	-382
▁bod	-383
▁užä	-384
▁xabar	-385
uš	-386
”.	-387
▁yič	-388
▁Ħ	-389
äɣor	-390
▁šeƛ	-391
inosi	-392
▁hemedur	-393
iy	-394
uz	-395
ani	-396
▁ɣʕan	-397
▁nesiq	-398
▁rodin	-399
war	-400
ʕim	-401
▁mesed	-402
▁yizi	-403
▁ičin	-404
▁berten	-405
der	-406
yoƛ	-407
▁bä	-408
▁žeda	-409
uƛin	-410
▁beč	-411
▁mad	-412
▁yay	-413
el	-414
▁rac	-415
▁debi	-416
▁hunix	-417
azi	-418
oni	-419
▁užin	-420
▁bazar	-421
▁egirno	-422
oč	-423
näy	-424
irun	-425
▁buk	-426
▁nesir	-427
▁yisir	-428
▁babiya	-429
▁Ł	-430
eze	-431
adin	-432
asin	-433
▁ciq	-434
▁žan	-435
▁bełiq	-436
▁xalq	-437
▁nesis	-438
▁ƛexun	-439
ib	-440
awni	-441
▁bes	-442
▁Nesi	-443
▁ɣudi	-444
▁roqno	-445
▁l	-446
and	-447
sin	-448
ʕun	-449
▁aɣ	-450
▁bʕeƛ	-451
cx	-452
qo	-453
ux	-454
äz	-455
▁U	-456
▁iħ	-457
▁cey	-458
▁raq	-459
▁ray	-460
▁rut	-461
▁xex	-462
▁micx	-463
oƛixno	-464
▁esiya	-465
▁xanes	-466
▁begirno	-467
eč	-468
wa	-469
▁C	-470
maʕ	-471
▁ix	-472
▁zey	-473
▁Žedu	-474
▁kidbä	-475
▁resun	-476
▁bercin	-477
▁hemedurtow	-478
▁Howži	-479
qay	-480
▁ig	-481
▁däz	-482
▁teq	-483
▁kidno	-484
▁xizyo	-485
uc	-486
łe	-487
že	-488
▁sasaq	-489
▁yoqno	-490
▁O	-491
ažb	-492
▁Yi	-493
ałäy	-494
oder	-495
otow	-496
▁goƛ	-497
▁žaw	-498
aygon	-499
▁Ražb	-500
▁gulu	-501
▁zows	-502
▁žoyä	-503
▁adäza	-504
▁bižin	-505
▁aynosi	-506
▁Ražbadin	-507
ač	-508
▁ez	-509
orol	-510
▁kur	-511
▁roƛ	-512
▁ħaƛ	-513
▁žawab	-514
▁baru	-515
ot	-516
▁ƛʕ	-517
inäy	-518
xanu	-519
▁Hemeł	-520
▁esnabi	-521
iš	-522
▁eq	-523
▁ex	-524
oxno	-525
▁baq	-526
▁hud	-527
▁rik	-528
▁riy	-529
▁roɣno	-530
abin	-531
▁Hud	-532
▁riq	-533
▁łiy	-534
▁rigu	-535
▁šida	-536
▁eɣeni	-537
▁eč	-538
▁biq	-539
▁kec	-540
▁erno	-541
▁izin	-542
▁risno	-543
▁soder	-544
▁yołäsi	-545
▁Š	-546
gin	-547
uru	-548
▁Is	-549
▁aq	-550
▁boyn	-551
▁razi	-552
▁bitor	-553
▁eženi	-554
▁guluƛ	-555
▁tełxor	-556
▁baynosi	-557
▁yegirno	-558
▁Mi	-559
▁ak	-560
ukar	-561
▁boc	-562
▁hal	-563
▁moƛ	-564
▁reč	-565
siƛin	-566
▁besun	-567
▁boɣno	-568
▁nasin	-569
▁nełaz	-570
gan	-571
▁bic	-572
▁yex	-573
maʕil	-574
▁dand	-575
▁utin	-576
▁xanez	-577
▁micxir	-578
▁Ismaʕil	-579
ob	-580
uh	-581
är	-582
maɣ	-583
ʕid	-584
▁uk	-585
atow	-586
širu	-587
▁did	-588
▁eli	-589
▁ħon	-590
ixosi	-591
▁bisno	-592
▁mečoƛ	-593
▁retin	-594
▁zawru	-595
▁zownanu	-596
▁en	-597
oxin	-598
▁Xan	-599
▁baš	-600
▁boƛ	-601
▁har	-602
ixƛin	-603
▁ixiw	-604
▁halmaɣ	-605
▁mesedyos	-606
uno	-607
łiƛ	-608
▁iz	-609
aład	-610
▁bet	-611
▁ric	-612
▁ičäsi	-613
▁esnaza	-614
▁zawruni	-615
▁Al	-616
▁dow	-617
aqʕuł	-618
däɣor	-619
unosi	-620
▁Hemedur	-621
▁nesiqor	-622
▁Xizyogon	-623
uħ	-624
dur	-625
yoq	-626
▁Nes	-627
▁boy	-628
▁keze	-629
og	-630
▁Di	-631
▁łä	-632
alam	-633
▁qac	-634
▁žed	-635
▁ʕoƛ	-636
ʕanon	-637
▁Nesä	-638
▁ƛʕeb	-639
▁howži	-640
▁nukar	-641
▁yegir	-642
▁łʕonon	-643
▁esirnosi	-644
irb	-645
azay	-646
▁baħ	-647
xoƛin	-648
▁anusi	-649
▁nesiz	-650
▁bercinaw	-651
exo	-652
yox	-653
zay	-654
łäy	-655
▁et	-656
araw	-657
oxor	-658
uraw	-659
▁Kid	-660
▁Sis	-661
▁Taw	-662
▁buq	-663
▁kik	-664
▁idur	-665
▁bizin	-666
▁eniya	-667
▁yižin	-668
▁eqerno	-669
▁bazargan	-670
ace	-671
ada	-672
žen	-673
ełno	-674
iłno	-675
▁ret	-676
▁yuk	-677
▁yut	-678
warid	-679
▁howl	-680
▁roda	-681
▁raład	-682
▁sidaɣ	-683
▁ʕuraw	-684
aɣʕ	-685
zas	-686
▁gu	-687
▁ʕU	-688
oloq	-689
ʕida	-690
▁qʕa	-691
▁rič	-692
▁Nełƛ	-693
▁yołi	-694
▁ƛirb	-695
▁xediw	-696
▁ʕoloq	-697
ig	-698
uni	-699
▁Sid	-700
▁yoq	-701
▁čan	-702
▁rayn	-703
▁xexo	-704
▁ɣudƛ	-705
▁butin	-706
▁debez	-707
▁gulun	-708
▁anuƛin	-709
▁ɣʕanaza	-710
da	-711
uy	-712
zi	-713
▁bez	-714
▁haq	-715
▁saɣ	-716
▁yow	-717
▁eƛix	-718
▁nece	-719
▁bexur	-720
▁bečed	-721
▁nexno	-722
anixƛin	-723
▁Hemełƛ	-724
it	-725
ali	-726
adur	-727
▁žaq	-728
▁ozur	-729
▁sosi	-730
▁ɣuno	-731
▁Sasaq	-732
▁debeq	-733
▁nełaq	-734
▁dandir	-735
eš	-736
äx	-737
ayz	-738
▁an	-739
▁im	-740
▁ro	-741
inaw	-742
▁ʕaq	-743
▁qʕaƛ	-744
▁yizä	-745
▁zira	-746
▁ziru	-747
▁caƛin	-748
▁siskin	-749
▁resunäy	-750
qʕ	-751
up	-752
▁ac	-753
agal	-754
asno	-755
ʕuya	-756
▁Užä	-757
▁din	-758
▁rex	-759
▁rät	-760
ortow	-761
▁Babi	-762
▁Elay	-763
▁Zown	-764
▁elay	-765
▁meža	-766
ma	-767
▁G	-768
ora	-769
ozo	-770
yoz	-771
▁ur	-772
▁däq	-773
▁tup	-774
▁Žan	-775
▁ʕom	-776
▁Yisä	-777
▁egir	-778
▁bičin	-779
▁raqru	-780
▁xexbi	-781
▁yičin	-782
▁neširu	-783
▁ʕaƛaɣor	-784
?”	-785
ilq	-786
ino	-787
isd	-788
oxt	-789
▁ci	-790
aman	-791
oboy	-792
ukul	-793
▁hib	-794
▁hor	-795
▁mix	-796
iruni	-797
▁Bilq	-798
▁Xanä	-799
▁adäz	-800
▁yayn	-801
▁ɣʕaɣ	-802
izaɣor	-803
umukul	-804
▁Nedur	-805
▁barun	-806
▁nełar	-807
▁teqno	-808
ama	-809
ini	-810
iqʕ	-811
äza	-812
ʕał	-813
▁ok	-814
▁yä	-815
ader	-816
alay	-817
aniƛ	-818
sƛin	-819
umak	-820
usen	-821
▁koƛ	-822
▁rig	-823
▁roy	-824
warił	-825
▁best	-826
▁esun	-827
▁bikor	-828
▁kumak	-829
▁nełaƛ	-830
▁Ħusen	-831
▁ɣʕutku	-832
mar	-833
non	-834
oƛƛ	-835
wan	-836
▁bu	-837
irir	-838
yabi	-839
▁raƛ	-840
oxtur	-841
▁Kidb	-842
▁elur	-843
▁esir	-844
▁rižin	-845
▁yizir	-846
▁harizi	-847
▁Zownƛax	-848
li	-849
moƛ	-850
yor	-851
▁Łʕ	-852
ilič	-853
▁bac	-854
▁boɣ	-855
▁min	-856
▁ʕiy	-857
adiru	-858
qorno	-859
▁meži	-860
▁Šebi	-861
▁baħar	-862
▁besur	-863
▁magal	-864
▁žedur	-865
▁yaqʕuł	-866
▁ciqaɣor	-867
▁ɣʕanabi	-868
la	-869
äł	-870
’.	-871
▁W	-872
lah	-873
uny	-874
ynč	-875
ʕoƛ	-876
▁oc	-877
ahaw	-878
iräy	-879
uruš	-880
▁biħ	-881
▁maʕ	-882
▁mec	-883
▁res	-884
▁urɣ	-885
▁ɣun	-886
▁ɣʕw	-887
unyal	-888
yabin	-889
▁beže	-890
▁dice	-891
aynosi	-892
runtow	-893
▁Zaman	-894
▁dunyal	-895
▁rutirno	-896
▁ħumukul	-897
▁äƛirugon	-898
yä	-899
”,	-900
oza	-901
uqʕ	-902
wax	-903
▁ži	-904
▁dib	-905
▁gur	-906
▁his	-907
▁hič	-908
▁roc	-909
▁bara	-910
▁bayr	-911
▁ezun	-912
▁howt	-913
▁nexƛ	-914
▁zeyä	-915
▁Tawad	-916
▁bełiƛ	-917
▁diƛin	-918
▁eniwn	-919
▁nesił	-920
▁yisiq	-921
waxatow	-922
▁bukayn	-923
▁yałzay	-924
▁regirno	-925
▁šebinon	-926
▁bertenno	-927
▁bertenyoł	-928
mu	-929
usa	-930
▁is	-931
▁mu	-932
▁łe	-933
azir	-934
eruc	-935
izin	-936
▁Beł	-937
▁baɣ	-938
▁bis	-939
▁biž	-940
▁ela	-941
▁puƛ	-942
▁req	-943
▁ris	-944
▁yok	-945
ayzik	-946
ozoni	-947
▁biłe	-948
▁howž	-949
▁ižin	-950
▁wʕał	-951
orolay	-952
▁kecno	-953
▁nełał	-954
▁tełer	-955
▁yesun	-956
▁žedus	-957
▁bašiqʕ	-958
▁doxtur	-959
▁sideni	-960
▁butirno	-961
▁zamanał	-962
esi	-963
ura	-964
uza	-965
zar	-966
žet	-967
▁ax	-968
awaƛ	-969
onoč	-970
orey	-971
äzay	-972
▁gug	-973
▁meš	-974
▁moč	-975
▁pik	-976
▁qoq	-977
▁yiq	-978
▁šet	-979
▁šud	-980
▁ɣam	-981
▁ʕAl	-982
ʕidar	-983
▁Idur	-984
▁Yedu	-985
▁onoč	-986
▁Žeda	-987
▁ʕaƛa	-988
▁Nesis	-989
▁dahaw	-990
▁hudun	-991
▁žeduq	-992
▁kidbez	-993
iɣ	-994
wʕ	-995
äƛ	-996
mat	-997
zaq	-998
äru	-999
▁Aħ	-1000
▁at	-1001
▁in	-1002
▁iq	-1003
▁iš	-1004
uhal	-1005
ženä	-1006
▁miƛ	-1007
▁par	-1008
▁yez	-1009
▁žuk	-1010
▁Howl	-1011
▁Yisi	-1012
▁aħoz	-1013
▁sidä	-1014
iqilič	-1015
▁didiw	-1016
▁gurow	-1017
▁mežur	-1018
▁ozuri	-1019
▁regir	-1020
▁kidbes	-1021
▁ɣʕutka	-1022
▁bełiqan	-1023
▁eƛinosi	-1024
▁Hudayzik	-1025
▁ʕAliqilič	-1026
lu	-1027
onč	-1028
zat	-1029
zał	-1030
▁ya	-1031
▁ħo	-1032
akan	-1033
eneš	-1034
igoƛ	-1035
irxo	-1036
▁Deb	-1037
▁Hun	-1038
▁Yił	-1039
▁lil	-1040
▁nay	-1041
▁roɣ	-1042
▁uqʕ	-1043
▁yaq	-1044
isƛin	-1045
▁Yeda	-1046
▁biša	-1047
▁boda	-1048
▁mixƛ	-1049
▁roži	-1050
▁yown	-1051
amalay	-1052
▁boxin	-1053
▁hemeł	-1054
▁heneš	-1055
▁kinaw	-1056
▁yutin	-1057
xanuƛin	-1058
▁aždaħä	-1059
▁ečruni	-1060
▁rukayn	-1061
▁rätiru	-1062
▁maduhal	-1063
▁yaynosi	-1064
▁yałrułi	-1065
▁yisiqor	-1066
ła	-1067
rab	-1068
▁ił	-1069
edan	-1070
emot	-1071
town	-1072
uzaƛ	-1073
ušin	-1074
▁biz	-1075
▁hok	-1076
▁iłe	-1077
▁mač	-1078
▁row	-1079
▁yiž	-1080
▁łäs	-1081
▁ƛäx	-1082
▁ʕAƛ	-1083
aħama	-1084
rabuz	-1085
xosin	-1086
▁ceyä	-1087
▁ħalt	-1088
ahadur	-1089
▁dibir	-1090
▁hoboy	-1091
▁roƛik	-1092
▁yałza	-1093
▁oƛixno	-1094
▁qʕaƛin	-1095
▁yołƛax	-1096
▁ɣʕaɣʕu	-1097
▁ɣʕuruš	-1098
▁zownƛax	-1099
▁ʕArabuz	-1100
’-	-1101
han	-1102
ran	-1103
unč	-1104
łun	-1105
▁al	-1106
▁er	-1107
▁ʕO	-1108
axay	-1109
aɣat	-1110
ediw	-1111
ixor	-1112
umru	-1113
▁Eni	-1114
▁bäs	-1115
▁caƛ	-1116
▁eƛa	-1117
▁mus	-1118
▁riħ	-1119
▁ħur	-1120
ixanu	-1121
uqʕno	-1122
uruni	-1123
▁Alim	-1124
▁bayx	-1125
▁odin	-1126
▁oqxo	-1127
▁ħonƛ	-1128
äsiƛin	-1129
▁Allah	-1130
▁Babiw	-1131
▁Eženi	-1132
▁bišwa	-1133
▁didur	-1134
▁hawaƛ	-1135
▁nexxo	-1136
▁xexoy	-1137
▁łʕora	-1138
▁ɣʕway	-1139
▁ʕumru	-1140
▁nełqor	-1141
▁wʕałer	-1142
▁Xizaɣor	-1143
▁boƛixno	-1144
▁dunyalƛ	-1145
▁äƛiruxor	-1146
ƛa	-1147
diw	-1148
xay	-1149
ʕal	-1150
▁Es	-1151
▁ox	-1152
▁äk	-1153
aquł	-1154
išat	-1155
ogaƛ	-1156
▁Teł	-1157
▁bix	-1158
▁dar	-1159
▁tun	-1160
inƛin	-1161
▁bigu	-1162
▁hudu	-1163
▁maqʕ	-1164
▁qʕaš	-1165
▁rocu	-1166
▁Bełiq	-1167
▁bayru	-1168
▁begir	-1169
▁däqor	-1170
▁hunar	-1171
▁reqen	-1172
▁tełäy	-1173
▁wazir	-1174
▁yisis	-1175
▁žeduz	-1176
▁ɣamas	-1177
▁babiwz	-1178
▁kidbed	-1179
▁urɣizi	-1180
▁horoƛin	-1181
▁kidbabi	-1182
▁yałruni	-1183
▁howlotow	-1184
▁raładyoł	-1185
go	-1186
na	-1187
ub	-1188
uɣ	-1189
än	-1190
ade	-1191
aʕb	-1192
iya	-1193
ney	-1194
was	-1195
yan	-1196
yno	-1197
ʕaƛ	-1198
▁am	-1199
▁ut	-1200
▁łu	-1201
azaq	-1202
iran	-1203
irur	-1204
izaz	-1205
ägon	-1206
▁big	-1207
▁däƛ	-1208
▁gan	-1209
▁moł	-1210
▁rek	-1211
▁Ħon	-1212
uyxor	-1213
yaɣor	-1214
▁Sosi	-1215
▁Zira	-1216
▁aluk	-1217
▁boyx	-1218
▁elor	-1219
▁koyä	-1220
▁moči	-1221
▁wasi	-1222
▁xwas	-1223
▁ƛuza	-1224
ayxƛin	-1225
neyzat	-1226
▁Nełaƛ	-1227
▁ayzaƛ	-1228
▁bexun	-1229
▁bicin	-1230
▁bičix	-1231
▁rečuƛ	-1232
▁xaner	-1233
▁yedan	-1234
▁yizin	-1235
▁yoɣno	-1236
▁zirun	-1237
▁žaqor	-1238
▁anuƛax	-1239
▁bayrno	-1240
▁idurno	-1241
▁bečedaw	-1242
▁mamalay	-1243
▁maħorno	-1244
▁maʕišat	-1245
▁sasaqor	-1246
▁łinałäy	-1247
▁iduɣorno	-1248
▁neƛanƛin	-1249
▁retinƛin	-1250
▁ʕUneyzat	-1251
▁Zamanałäy	-1252
▁bečedawni	-1253
ež	-1254
oħ	-1255
ra	-1256
ƛi	-1257
ara	-1258
art	-1259
ruk	-1260
ubi	-1261
ude	-1262
▁Ye	-1263
▁as	-1264
▁na	-1265
anaw	-1266
ceni	-1267
▁Beq	-1268
▁Zey	-1269
▁aɣi	-1270
▁cek	-1271
▁gon	-1272
▁muh	-1273
▁waħ	-1274
▁äsi	-1275
▁ħuk	-1276
▁ƛel	-1277
iɣruk	-1278
sinan	-1279
▁Yiła	-1280
▁daʕb	-1281
▁elus	-1282
▁tupi	-1283
▁Kidbä	-1284
▁baqru	-1285
▁esiws	-1286
▁gogaƛ	-1287
▁kaɣat	-1288
▁moƛał	-1289
▁nediw	-1290
▁nedur	-1291
▁pikru	-1292
▁rukar	-1293
▁teƛxo	-1294
▁yisno	-1295
▁yiłar	-1296
▁zownč	-1297
▁ʕomoy	-1298
▁Neširu	-1299
▁kidbeq	-1300
▁ƛexasi	-1301
▁riqirno	-1302
▁xabarno	-1303
▁yoƛixno	-1304
▁zowsƛin	-1305
▁łiynosi	-1306
▁Sasaqosi	-1307
▁bašiqʕoy	-1308
▁zownanuƛax	-1309
oh	-1310
či	-1311
ayä	-1312
obi	-1313
axor	-1314
eyno	-1315
iyaw	-1316
uruč	-1317
▁Did	-1318
▁biy	-1319
▁buž	-1320
▁ele	-1321
▁eƛo	-1322
▁gam	-1323
▁lag	-1324
▁mur	-1325
▁net	-1326
▁pos	-1327
▁reš	-1328
▁saħ	-1329
▁ħaž	-1330
▁ħoš	-1331
▁łox	-1332
▁ʕab	-1333
azoni	-1334
yoxor	-1335
▁Elor	-1336
▁Kusa	-1337
▁bʕoƛ	-1338
▁däde	-1339
▁eloš	-1340
▁igor	-1341
▁oxin	-1342
▁riyn	-1343
▁riłe	-1344
▁Beqes	-1345
▁Eɣeni	-1346
▁Hudun	-1347
▁Hunix	-1348
▁Nełas	-1349
▁boƛik	-1350
▁esiwn	-1351
▁howža	-1352
▁mežus	-1353
▁nazay	-1354
▁nesiƛ	-1355
▁oqzaƛ	-1356
▁qalam	-1357
▁riguƛ	-1358
▁yukay	-1359
▁äsiru	-1360
▁ħadur	-1361
▁ƛirba	-1362
▁ʕUmar	-1363
▁ʕaƛar	-1364
▁ʕaƛos	-1365
▁ʕoƛno	-1366
▁babiwn	-1367
▁bišwan	-1368
▁neƛƛin	-1369
▁xanqor	-1370
▁xwasar	-1371
▁Elaygon	-1372
▁rodanix	-1373
▁ɣʕutkun	-1374
▁micxirno	-1375
▁Ražbadinä	-1376
du	-1377
ałi	-1378
bik	-1379
łiq	-1380
ʕuƛ	-1381
▁Ok	-1382
▁ah	-1383
▁iy	-1384
▁oč	-1385
▁äs	-1386
eqor	-1387
erxo	-1388
isdä	-1389
ogon	-1390
ukin	-1391
urxo	-1392
xozo	-1393
▁Xed	-1394
▁Xex	-1395
▁Yiz	-1396
▁bec	-1397
▁däx	-1398
▁hil	-1399
▁mek	-1400
▁mis	-1401
▁nuc	-1402
▁puħ	-1403
▁riƛ	-1404
▁roč	-1405
▁yod	-1406
▁Ħas	-1407
▁ɣur	-1408
aytow	-1409
maʕat	-1410
ubazi	-1411
žigon	-1412
▁Boƛƛ	-1413
▁biča	-1414
▁egin	-1415
▁eyno	-1416
▁haqa	-1417
▁ixin	-1418
▁mada	-1419
▁qʕab	-1420
▁čant	-1421
alawni	-1422
aniƛäy	-1423
omceni	-1424
wariłi	-1425
▁ciqqo	-1426
▁däder	-1427
▁hibon	-1428
▁miƛin	-1429
▁rukay	-1430
▁xanqo	-1431
▁xanzo	-1432
▁yiłas	-1433
▁ħalał	-1434
▁Łʕono	-1435
▁Žigoƛ	-1436
▁žaƛin	-1437
▁Babiya	-1438
▁Tawadä	-1439
▁kidber	-1440
▁nełqay	-1441
▁oqnosi	-1442
▁xabary	-1443
▁xander	-1444
▁yeženi	-1445
▁yeɣeni	-1446
▁Sidaquł	-1447
▁bexurno	-1448
▁žamaʕat	-1449
▁Ismaʕilä	-1450
▁babiwqor	-1451
▁bełiqanä	-1452
▁kidbeqor	-1453
▁kwaxatow	-1454
▁Alimaħama	-1455
iħ	-1456
ug	-1457
agu	-1458
ala	-1459
bar	-1460
dux	-1461
ori	-1462
san	-1463
▁Až	-1464
▁už	-1465
agaħ	-1466
aqor	-1467
ataw	-1468
odor	-1469
ohor	-1470
oran	-1471
uƛƛi	-1472
xoli	-1473
▁Dey	-1474
▁Esn	-1475
▁Maħ	-1476
▁Uži	-1477
▁bat	-1478
▁beɣ	-1479
▁ent	-1480
▁her	-1481
▁naz	-1482
▁rad	-1483
▁riž	-1484
▁räs	-1485
▁tat	-1486
▁yac	-1487
▁yet	-1488
▁yiħ	-1489
▁Łox	-1490
▁žax	-1491
▁ɣwʕ	-1492
alini	-1493
ayran	-1494
derno	-1495
irdux	-1496
noƛin	-1497
oƛƛin	-1498
ʕidan	-1499
▁Qart	-1500
▁ader	-1501
▁amma	-1502
▁horo	-1503
▁icin	-1504
▁qaca	-1505
▁riyx	-1506
▁Aždaħ	-1507
▁bezun	-1508
▁bežet	-1509
▁bukar	-1510
▁eniwq	-1511
▁esiwq	-1512
▁imyoq	-1513
▁murad	-1514
▁oqinč	-1515
▁regin	-1516
▁ričin	-1517
▁xizaz	-1518
▁ħaƛun	-1519
▁łinaƛ	-1520
▁žigon	-1521
▁ɣudes	-1522
waridno	-1523
▁bičäsi	-1524
▁boqzaƛ	-1525
▁lilyox	-1526
▁miskin	-1527
▁qʕaƛan	-1528
▁xexłiƛ	-1529
▁łiyrno	-1530
▁aždaħes	-1531
▁boqnosi	-1532
▁moƛaxay	-1533
▁zownƛin	-1534
▁łinasno	-1535
▁ħumukuli	-1536
ap	-1537
ays	-1538
imo	-1539
▁Oƛ	-1540
▁ad	-1541
▁aš	-1542
▁äč	-1543
ahar	-1544
anłi	-1545
axru	-1546
azin	-1547
edin	-1548
esno	-1549
uret	-1550
▁Bik	-1551
▁Däz	-1552
▁Gul	-1553
▁kar	-1554
▁muš	-1555
▁qem	-1556
▁riz	-1557
▁rił	-1558
▁sab	-1559
▁yic	-1560
▁yoƛ	-1561
▁zig	-1562
▁ʕad	-1563
▁ʕan	-1564
aɣʕin	-1565
ixozo	-1566
izoni	-1567
yołäy	-1568
zaqor	-1569
äyƛin	-1570
äłrun	-1571
▁Esin	-1572
▁Yizi	-1573
▁bown	-1574
▁boƛƛ	-1575
▁eluq	-1576
▁enda	-1577
▁exun	-1578
▁habi	-1579
▁huni	-1580
▁reže	-1581
▁ukay	-1582
▁zeyn	-1583
▁łiyn	-1584
alamno	-1585
irigon	-1586
xanusi	-1587
▁Xanes	-1588
▁bužzi	-1589
▁debex	-1590
▁gamiƛ	-1591
▁reƛno	-1592
▁yexun	-1593
▁yisił	-1594
▁čuret	-1595
▁šudaƛ	-1596
▁šušin	-1597
ahadurä	-1598
urnokin	-1599
▁adäzar	-1600
▁badiru	-1601
▁bikori	-1602
▁dowqor	-1603
▁esanix	-1604
▁kidbeƛ	-1605
▁neƛnäy	-1606
▁rayrno	-1607
▁roqinč	-1608
▁ʕomoyä	-1609
▁dicegon	-1610
▁retinäy	-1611
▁Kwaxatow	-1612
▁kumakyor	-1613
▁naysinan	-1614
▁raładyoz	-1615
▁rodanƛin	-1616
▁yizirabi	-1617
▁łinałäyn	-1618
▁zamanałäy	-1619
äk	-1620
agi	-1621
däy	-1622
ece	-1623
ere	-1624
ibi	-1625
ima	-1626
kar	-1627
noc	-1628
orž	-1629
zox	-1630
ƛer	-1631
▁Be	-1632
▁Ox	-1633
▁Oz	-1634
▁az	-1635
▁iž	-1636
▁od	-1637
asił	-1638
aħin	-1639
ałer	-1640
aʕal	-1641
ganä	-1642
gtow	-1643
ibaw	-1644
isno	-1645
nayx	-1646
qinč	-1647
ubin	-1648
uqor	-1649
uran	-1650
urec	-1651
ułäy	-1652
weze	-1653
zoni	-1654
ʕuna	-1655
▁Aħm	-1656
▁Bac	-1657
▁Baq	-1658
▁Ber	-1659
▁Din	-1660
▁Goq	-1661
▁bad	-1662
▁bah	-1663
▁bäk	-1664
▁cax	-1665
▁esa	-1666
▁eže	-1667
▁hut	-1668
▁ker	-1669
▁lel	-1670
▁nar	-1671
▁noc	-1672
▁riš	-1673
▁tam	-1674
▁yaħ	-1675
▁ziy	-1676
▁žas	-1677
▁ʕAt	-1678
roƛin	-1679
yosno	-1680
ʕaƛin	-1681
ʕunan	-1682
▁Eniw	-1683
▁aħin	-1684
▁bark	-1685
▁bʕał	-1686
▁esix	-1687
▁hibo	-1688
▁imad	-1689
▁iħuz	-1690
▁rown	-1691
▁royn	-1692
▁łeno	-1693
▁ʕeze	-1694
adanix	-1695
oxirno	-1696
xosini	-1697
▁Hoboy	-1698
▁ayrno	-1699
▁biqir	-1700
▁biynč	-1701
▁biħan	-1702
▁bodix	-1703
▁däqay	-1704
▁howlo	-1705
▁iduza	-1706
▁kanłi	-1707
▁nesix	-1708
▁parax	-1709
▁qacis	-1710
▁rutin	-1711
▁ukayn	-1712
▁čanya	-1713
▁babiwq	-1714
▁gugyoƛ	-1715
▁heresi	-1716
▁iqirno	-1717
▁magalu	-1718
▁radiru	-1719
▁riyrno	-1720
▁tungin	-1721
▁užiqor	-1722
▁xediwn	-1723
▁xexoyn	-1724
▁yegira	-1725
▁esnabin	-1726
▁magalun	-1727
▁nesider	-1728
▁royxosi	-1729
▁sisxoli	-1730
▁xizaɣor	-1731
▁ħaƛanix	-1732
▁ɣʕaɣʕun	-1733
▁Howlotow	-1734
▁bezunosi	-1735
▁ɣʕutkaɣor	-1736
▁ʕArabuzan	-1737
▁maduhalłiq	-1738
▁resunäyƛin	-1739
▁bertenyołxor	-1740
gi	-1741
awn	-1742
mes	-1743
noƛ	-1744
uri	-1745
yar	-1746
łer	-1747
ʕuy	-1748
▁Ik	-1749
▁aw	-1750
aliħ	-1751
atno	-1752
ebed	-1753
imoƛ	-1754
iqor	-1755
iłer	-1756
iłäy	-1757
ogun	-1758
ułno	-1759
ułun	-1760
ƛinč	-1761
▁Cey	-1762
▁Där	-1763
▁Kus	-1764
▁bow	-1765
▁bäč	-1766
▁cuc	-1767
▁daw	-1768
▁ezu	-1769
▁iča	-1770
▁kut	-1771
▁max	-1772
▁meɣ	-1773
▁muk	-1774
▁neš	-1775
▁qun	-1776
▁quq	-1777
▁raħ	-1778
▁täƛ	-1779
▁yes	-1780
▁zok	-1781
▁čar	-1782
▁ħiš	-1783
▁ħiƛ	-1784
▁žar	-1785
▁ʕez	-1786
aʕalł	-1787
irƛin	-1788
orola	-1789
▁ahli	-1790
▁aɣʕu	-1791
▁baɣm	-1792
▁borž	-1793
▁gama	-1794
▁iyos	-1795
▁iħun	-1796
▁nexa	-1797
▁nełƛ	-1798
▁pand	-1799
▁raqʕ	-1800
▁sist	-1801
▁yiłe	-1802
▁ƛʕor	-1803
▁Bazar	-1804
▁Deber	-1805
▁ayäsi	-1806
▁bečeł	-1807
▁bižix	-1808
▁boqxo	-1809
▁bukay	-1810
▁daʕba	-1811
▁esinč	-1812
▁eženä	-1813
▁hokom	-1814
▁mešok	-1815
▁taliħ	-1816
▁tupin	-1817
▁xalič	-1818
▁Ħasan	-1819
▁ħukmu	-1820
▁Łʕora	-1821
▁łinar	-1822
▁šahar	-1823
▁Žedus	-1824
▁žedaƛ	-1825
▁žedun	-1826
▁žeduł	-1827
▁ɣunoq	-1828
▁ɣunoƛ	-1829
▁ʕazar	-1830
däɣorno	-1831
irizoni	-1832
▁besuro	-1833
▁bexayn	-1834
▁boqłin	-1835
▁gulubi	-1836
▁hemesi	-1837
▁nexäsi	-1838
▁raʕalł	-1839
▁roqłin	-1840
▁sisgon	-1841
▁sistow	-1842
▁yukayn	-1843
▁ħayran	-1844
▁ħuržen	-1845
▁łʕoran	-1846
▁ƛirbał	-1847
▁bełiquz	-1848
▁biqirno	-1849
▁eniwqor	-1850
▁esnazar	-1851
▁habihan	-1852
▁paraxat	-1853
▁reqenno	-1854
▁rodoƛin	-1855
▁roqxosi	-1856
▁roqäƛin	-1857
▁tełäzay	-1858
▁yexurno	-1859
▁yołäƛin	-1860
▁zowerno	-1861
▁ʕoloqan	-1862
▁halmaɣłi	-1863
▁sasaqosi	-1864
▁xizyogon	-1865
▁bukaynosi	-1866
▁Hemedurtow	-1867
ic	-1868
qu	-1869
uč	-1870
äc	-1871
ayɣ	-1872
era	-1873
isi	-1874
mos	-1875
nin	-1876
nox	-1877
rxo	-1878
udi	-1879
umi	-1880
yat	-1881
zaz	-1882
▁ec	-1883
▁hi	-1884
▁iƛ	-1885
▁uy	-1886
▁äx	-1887
azaƛ	-1888
aʕat	-1889
elaw	-1890
eneč	-1891
hizi	-1892
imor	-1893
irič	-1894
ixno	-1895
iłin	-1896
oqan	-1897
oqor	-1898
ołäy	-1899
rinč	-1900
uhun	-1901
usno	-1902
uƛer	-1903
▁Dib	-1904
▁Mež	-1905
▁Oƛƛ	-1906
▁anƛ	-1907
▁ayx	-1908
▁aħo	-1909
▁aɣʕ	-1910
▁baƛ	-1911
▁bäq	-1912
▁däł	-1913
▁iyn	-1914
▁kam	-1915
▁koč	-1916
▁oqƛ	-1917
▁tax	-1918
▁xot	-1919
▁zam	-1920
▁ħam	-1921
▁łeɣ	-1922
▁łoħ	-1923
▁łäy	-1924
▁šil	-1925
▁ʕil	-1926
ayƛin	-1927
cegon	-1928
wäƛin	-1929
zames	-1930
załer	-1931
äruni	-1932
ʕimno	-1933
▁Hudu	-1934
▁acno	-1935
▁ayru	-1936
▁baha	-1937
▁bʕuƛ	-1938
▁dowƛ	-1939
▁eluz	-1940
▁gond	-1941
▁isno	-1942
▁ičix	-1943
▁iħuł	-1944
▁muši	-1945
▁oɣno	-1946
▁pard	-1947
▁taqʕ	-1948
▁teƛa	-1949
▁were	-1950
▁yowa	-1951
ayxanu	-1952
▁Eniya	-1953
▁Nełaq	-1954
▁Xanez	-1955
▁bašla	-1956
▁betin	-1957
▁bišad	-1958
▁dandi	-1959
▁debeƛ	-1960
▁esiwr	-1961
▁esiwz	-1962
▁haraƛ	-1963
▁howda	-1964
▁iguni	-1965
▁insan	-1966
▁ičinč	-1967
▁kurxo	-1968
▁mołin	-1969
▁nagaħ	-1970
▁netin	-1971
▁qazaq	-1972
▁qʕaƛu	-1973
▁riynč	-1974
▁rožin	-1975
▁ruhun	-1976
▁sider	-1977
▁taraw	-1978
▁xecix	-1979
▁yezun	-1980
▁yisiz	-1981
▁yizis	-1982
▁yodin	-1983
▁ħalaq	-1984
▁ħonno	-1985
▁ɣudin	-1986
▁ʕaƛoz	-1987
arnokin	-1988
▁Hemeła	-1989
▁Sosisi	-1990
▁baħarč	-1991
▁boqinč	-1992
▁igorno	-1993
▁izirno	-1994
▁kidbeł	-1995
▁neside	-1996
▁xedyox	-1997
▁yičäsi	-1998
▁čuqʕno	-1999
▁Ħusenä	-2000
▁ħurmat	-2001
▁žaqʕuł	-2002
▁ʕoƛnon	-2003
▁barułun	-2004
▁bodanix	-2005
▁boyxosi	-2006
▁doxturä	-2007
▁esinosi	-2008
▁hemediw	-2009
▁madaxor	-2010
▁roƛixno	-2011
▁sosigon	-2012
▁šebiƛin	-2013
▁žeduqor	-2014
▁ɣamasya	-2015
▁ʕeziyaw	-2016
▁lilyoxor	-2017
▁ɣʕanabin	-2018
▁ɣʕanazas	-2019
▁Hudayziko	-2020
▁bašiqʕoyn	-2021
▁ɣʕutkoxor	-2022
▁bazaryaɣor	-2023
▁ʕArabuzanä	-2024
.”	-2025
äq	-2026
ƛo	-2027
adi	-2028
ana	-2029
ari	-2030
dan	-2031
erb	-2032
eyn	-2033
gär	-2034
ide	-2035
iƛb	-2036
moq	-2037
niƛ	-2038
oru	-2039
oyx	-2040
rus	-2041
uci	-2042
wad	-2043
ʕin	-2044
▁Ac	-2045
▁Ad	-2046
▁Qʕ	-2047
▁ač	-2048
▁ał	-2049
▁kw	-2050
▁oɣ	-2051
▁ɣo	-2052
agin	-2053
apar	-2054
aqay	-2055
arum	-2056
aħam	-2057
edon	-2058
edun	-2059
ikin	-2060
irin	-2061
iyor	-2062
izaq	-2063
iłxo	-2064
qosi	-2065
ukno	-2066
ures	-2067
urun	-2068
utow	-2069
łäsi	-2070
łäyn	-2071
ʕimƛ	-2072
▁Biš	-2073
▁Boc	-2074
▁Ele	-2075
▁Hič	-2076
▁Idu	-2077
▁Neš	-2078
▁Wal	-2079
▁beq	-2080
▁beƛ	-2081
▁biƛ	-2082
▁cin	-2083
▁heq	-2084
▁iħu	-2085
▁kes	-2086
▁keč	-2087
▁laɣ	-2088
▁paš	-2089
▁pur	-2090
▁rix	-2091
▁ser	-2092
▁tuš	-2093
▁wal	-2094
▁yäk	-2095
▁yäs	-2096
▁zer	-2097
▁łib	-2098
▁łäł	-2099
▁šuš	-2100
▁žaz	-2101
▁ƛoħ	-2102
▁ʕOm	-2103
danix	-2104
erhan	-2105
inanu	-2106
yarno	-2107
załäy	-2108
ʕirno	-2109
▁Bara	-2110
▁Musa	-2111
▁buci	-2112
▁buqʕ	-2113
▁buyn	-2114
▁daru	-2115
▁etix	-2116
▁exur	-2117
▁eƛis	-2118
▁iday	-2119
▁iłno	-2120
▁išno	-2121
▁mežä	-2122
▁nʕoƛ	-2123
▁roqä	-2124
▁rowa	-2125
▁sayɣ	-2126
▁tatu	-2127
▁užiq	-2128
▁yałi	-2129
▁yeže	-2130
▁yiča	-2131
▁yoƛƛ	-2132
▁ziya	-2133
▁Šida	-2134
▁žiƛb	-2135
▁ɣʕul	-2136
aharno	-2137
ariłno	-2138
▁Boƛƛo	-2139
▁Dibir	-2140
▁Didur	-2141
▁Maħor	-2142
▁Mesed	-2143
▁Nełaz	-2144
▁Sidaɣ	-2145
▁Xedya	-2146
▁ayƛin	-2147
▁aħozä	-2148
▁baruq	-2149
▁bayan	-2150
▁bišan	-2151
▁boynč	-2152
▁hunin	-2153
▁inkar	-2154
▁madaħ	-2155
▁musno	-2156
▁nucos	-2157
▁oqäsi	-2158
▁qaciz	-2159
▁rayza	-2160
▁razin	-2161
▁roƛƛo	-2162
▁sidaƛ	-2163
▁sidqo	-2164
▁tamaš	-2165
▁teƛsi	-2166
▁urɣel	-2167
▁yiziq	-2168
▁yiłaq	-2169
▁šinaw	-2170
▁žigoƛ	-2171
▁žukłi	-2172
▁ƛʕeba	-2173
▁ɣoɣor	-2174
▁ʕilmu	-2175
wariłiƛ	-2176
yoqorno	-2177
▁Berten	-2178
▁Esnaza	-2179
▁Sisgon	-2180
▁Xexłiƛ	-2181
▁bayƛin	-2182
▁biqinč	-2183
▁boqäsi	-2184
▁esunäy	-2185
▁exurno	-2186
▁hokomƛ	-2187
▁kidƛin	-2188
▁onočaƛ	-2189
▁pandur	-2190
▁pašman	-2191
▁qʕirič	-2192
▁rodäsi	-2193
▁roqace	-2194
▁tušman	-2195
▁xanłin	-2196
▁xanłun	-2197
▁xecinč	-2198
▁xedyos	-2199
▁xizayn	-2200
▁yayrno	-2201
▁žedude	-2202
▁ƛuzabi	-2203
▁ƛäxuru	-2204
▁ƛʕoreł	-2205
ixanuƛin	-2206
▁Zamanaƛ	-2207
▁bayrinč	-2208
▁bayxƛin	-2209
▁bełiqus	-2210
▁bičirno	-2211
▁bodoƛin	-2212
▁elaygon	-2213
▁iħułxor	-2214
▁mesedno	-2215
▁nesiqay	-2216
▁rexurno	-2217
▁salamno	-2218
▁yukarno	-2219
▁zamanno	-2220
▁šebinno	-2221
▁ʕoloqbi	-2222
▁Bełiqanä	-2223
▁bitazoni	-2224
▁boqnoanu	-2225
▁deberƛin	-2226
▁howžatow	-2227
▁nexxoƛin	-2228
▁roqnoƛin	-2229
▁sasaqtow	-2230
▁tełxorno	-2231
▁zowwäƛin	-2232
▁šebintow	-2233
▁ƛirbałix	-2234
▁ɣʕurušno	-2235
▁bazarganä	-2236
▁ʕUneyzatä	-2237
▁ʕiyayxƛin	-2238
▁bazarganbi	-2239
▁bazarganza	-2240
▁bercinawni	-2241
▁bexursiƛin	-2242
▁ʕAliqiličä	-2243
▁bertenyołer	-2244
▁ħurženyabin	-2245
▁Hudayzikotow	-2246
ro	-2247
sa	-2248
ayƛ	-2249
ažg	-2250
dal	-2251
din	-2252
ečk	-2253
ili	-2254
muk	-2255
oda	-2256
oqʕ	-2257
uɣw	-2258
xar	-2259
yaƛ	-2260
čey	-2261
šel	-2262
ʕir	-2263
▁En	-2264
▁Re	-2265
▁or	-2266
abul	-2267
akin	-2268
alan	-2269
amal	-2270
anin	-2271
anir	-2272
araɣ	-2273
arik	-2274
ekin	-2275
ešon	-2276
ider	-2277
irsi	-2278
izay	-2279
osin	-2280
unzi	-2281
utin	-2282
ärno	-2283
▁Bar	-2284
▁Mad	-2285
▁Moƛ	-2286
▁Roƛ	-2287
▁Waħ	-2288
▁bak	-2289
▁bog	-2290
▁bät	-2291
▁cir	-2292
▁eso	-2293
▁hob	-2294
▁muč	-2295
▁oqa	-2296
▁osi	-2297
▁oyn	-2298
▁ozƛ	-2299
▁pul	-2300
▁put	-2301
▁rez	-2302
▁ruł	-2303
▁ruɣ	-2304
▁räč	-2305
▁siħ	-2306
▁uyn	-2307
▁ħil	-2308
▁Łin	-2309
▁łac	-2310
▁łem	-2311
▁łet	-2312
▁łoč	-2313
▁žež	-2314
▁ƛen	-2315
▁ʕOƛ	-2316
arƛin	-2317
ažgit	-2318
inƛax	-2319
nokin	-2320
orgon	-2321
osini	-2322
ranix	-2323
usƛin	-2324
waƛin	-2325
xorno	-2326
yoqor	-2327
ʕułno	-2328
▁Ceyä	-2329
▁Elus	-2330
▁Umuk	-2331
▁Yizä	-2332
▁Zeyä	-2333
▁bezu	-2334
▁boqa	-2335
▁bʕaƛ	-2336
▁ence	-2337
▁esiy	-2338
▁ečru	-2339
▁hečk	-2340
▁hoko	-2341
▁mecr	-2342
▁meča	-2343
▁neti	-2344
▁neƛa	-2345
▁ogun	-2346
▁orez	-2347
▁posu	-2348
▁puħo	-2349
▁pʕaƛ	-2350
▁qema	-2351
▁qʕiƛ	-2352
▁rešt	-2353
▁rʕoƛ	-2354
▁sidƛ	-2355
▁užir	-2356
▁ħaƛa	-2357
▁łera	-2358
▁łiyr	-2359
▁łoħr	-2360
▁Žoyä	-2361
▁ƛeli	-2362
▁ɣutk	-2363
▁ʕant	-2364
araɣno	-2365
imoxor	-2366
iranix	-2367
näyƛin	-2368
▁Nasin	-2369
▁Nesir	-2370
▁Nesiƛ	-2371
▁Raład	-2372
▁Suƛƛi	-2373
▁Telaw	-2374
▁Zeyes	-2375
▁anunč	-2376
▁anuru	-2377
▁ayrun	-2378
▁azbar	-2379
▁bišno	-2380
▁boqsi	-2381
▁boƛix	-2382
▁boƛäx	-2383
▁cuƛer	-2384
▁diwan	-2385
▁dowde	-2386
▁howła	-2387
▁imadu	-2388
▁kedon	-2389
▁koyär	-2390
▁madax	-2391
▁mečoł	-2392
▁mežuq	-2393
▁mušin	-2394
▁nazon	-2395
▁nełde	-2396
▁onoču	-2397
▁qoqoƛ	-2398
▁rexun	-2399
▁rizin	-2400
▁rodan	-2401
▁sapar	-2402
▁sasił	-2403
▁suƛƛi	-2404
▁teqxo	-2405
▁užibi	-2406
▁xanłi	-2407
▁yexur	-2408
▁yiził	-2409
▁čaran	-2410
▁ħalik	-2411
▁ħažat	-2412
▁ħošin	-2413
▁šibaw	-2414
▁Žeduł	-2415
▁žeduƛ	-2416
▁ɣurox	-2417
▁ɣuruš	-2418
▁ʕAƛoz	-2419
▁ʕaƛay	-2420
▁ʕaƛox	-2421
orolayä	-2422
▁Allahä	-2423
▁Aħmadä	-2424
▁Maħama	-2425
▁Qartay	-2426
▁Yaqʕuł	-2427
▁akiłno	-2428
▁bayrun	-2429
▁bayzaƛ	-2430
▁behizi	-2431
▁bexada	-2432
▁bełiqa	-2433
▁bičinč	-2434
▁buyxor	-2435
▁kikxor	-2436
▁maxšel	-2437
▁mažgit	-2438
▁nukarä	-2439
▁pikrun	-2440
▁riynox	-2441
▁ruqʕno	-2442
▁räyƛin	-2443
▁wallah	-2444
▁yayƛin	-2445
▁čʕaƛin	-2446
▁ʕiyayn	-2447
▁ʕiyayx	-2448
▁Yisägon	-2449
▁aždaħno	-2450
▁baħarči	-2451
▁besunäy	-2452
▁bikorin	-2453
▁bitaɣor	-2454
▁boqxosi	-2455
▁esiwqor	-2456
▁kuroƛin	-2457
▁neširur	-2458
▁nukarza	-2459
▁rayxosi	-2460
▁rizirno	-2461
▁teqerno	-2462
▁teqnosi	-2463
▁teƛanix	-2464
▁yaraɣno	-2465
▁yukayru	-2466
▁zowäƛin	-2467
▁šebitow	-2468
▁ʕoloqza	-2469
▁ʕoƛiran	-2470
▁Bazargan	-2471
▁barkalan	-2472
▁esiranix	-2473
▁ičäsiƛin	-2474
▁mamalayƛ	-2475
▁netintow	-2476
▁yałrułin	-2477
▁ƛäxuruni	-2478
▁Bertenyoł	-2479
▁eniwdäɣor	-2480
▁eynodanix	-2481
▁neširuxay	-2482
▁rukaynosi	-2483
▁xabaryayn	-2484
▁xabaryayx	-2485
▁yukaynosi	-2486
▁ħumukulis	-2487
▁ʕaƛaɣorno	-2488
▁didurnokin	-2489
▁kidbedäɣor	-2490
▁ħumukulibin	-2491
iʕ	-2492
yx	-2493
äd	-2494
ɣe	-2495
alq	-2496
aru	-2497
ice	-2498
igu	-2499
ila	-2500
iyä	-2501
iči	-2502
laƛ	-2503
lus	-2504
mun	-2505
naq	-2506
oli	-2507
oyo	-2508
raw	-2509
ual	-2510
ula	-2511
žis	-2512
ɣen	-2513
ɣet	-2514
ʕeƛ	-2515
▁As	-2516
▁Id	-2517
▁aƛ	-2518
▁eš	-2519
▁yu	-2520
▁Ži	-2521
akno	-2522
ambi	-2523
amus	-2524
anon	-2525
arab	-2526
aram	-2527
awus	-2528
aysi	-2529
azax	-2530
azał	-2531
bʕoƛ	-2532
danƛ	-2533
eley	-2534
eres	-2535
hanä	-2536
ibin	-2537
ikay	-2538
ilaw	-2539
imat	-2540
isdi	-2541
mʕal	-2542
ogol	-2543
olun	-2544
onił	-2545
orił	-2546
orok	-2547
ołun	-2548
utan	-2549
uħam	-2550
äsin	-2551
äƛru	-2552
łinč	-2553
žmar	-2554
ʕizi	-2555
▁Bes	-2556
▁Haq	-2557
▁Kut	-2558
▁Mus	-2559
▁Qac	-2560
▁ana	-2561
▁axw	-2562
▁aħn	-2563
▁bił	-2564
▁cim	-2565
▁daq	-2566
▁ged	-2567
▁hiƛ	-2568
▁hoq	-2569
▁igo	-2570
▁kaw	-2571
▁kaƛ	-2572
▁kok	-2573
▁maq	-2574
▁mar	-2575
▁mas	-2576
▁obi	-2577
▁pak	-2578
▁pun	-2579
▁rag	-2580
▁ras	-2581
▁rec	-2582
▁rit	-2583
▁ruħ	-2584
▁räk	-2585
▁tus	-2586
▁xux	-2587
▁yaw	-2588
▁yaƛ	-2589
▁yis	-2590
▁yoɣ	-2591
▁zah	-2592
▁ħak	-2593
▁ħir	-2594
▁ħob	-2595
▁łäƛ	-2596
▁šiš	-2597
▁šuƛ	-2598
▁ʕOl	-2599
▁ʕag	-2600
▁ʕuq	-2601
alyos	-2602
eynod	-2603
inayn	-2604
iƛƛin	-2605
moxor	-2606
orkin	-2607
orƛin	-2608
qaɣor	-2609
ugani	-2610
uxanu	-2611
zagon	-2612
zaqay	-2613
ärułi	-2614
ärƛin	-2615
ʕalim	-2616
ʕimak	-2617
▁Adäz	-2618
▁Aħya	-2619
▁Bayn	-2620
▁Bʕeƛ	-2621
▁Howt	-2622
▁Howž	-2623
▁Rigu	-2624
▁Sidä	-2625
▁azir	-2626
▁ačqʕ	-2627
▁aħya	-2628
▁ałni	-2629
▁baya	-2630
▁bečn	-2631
▁bełi	-2632
▁beɣe	-2633
▁boƛi	-2634
▁boɣa	-2635
▁esan	-2636
▁eƛno	-2637
▁gugu	-2638
▁haqu	-2639
▁izmu	-2640
▁keca	-2641
▁kuro	-2642
▁kwat	-2643
▁maħi	-2644
▁muži	-2645
▁nasi	-2646
▁osiw	-2647
▁oƛix	-2648
▁rayr	-2649
▁rayx	-2650
▁riƛu	-2651
▁sual	-2652
▁ukru	-2653
▁užiƛ	-2654
▁yaɣʕ	-2655
▁ziys	-2656
▁łiya	-2657
▁šiqʕ	-2658
▁žuka	-2659
▁ƛisi	-2660
▁ɣedu	-2661
abanaw	-2662
adäɣor	-2663
ayxosi	-2664
aɣʕƛin	-2665
ernosi	-2666
idaɣor	-2667
iraɣor	-2668
iyäƛin	-2669
moƛxor	-2670
orolaz	-2671
uħaraw	-2672
▁Bełiƛ	-2673
▁Debez	-2674
▁Howła	-2675
▁Muħam	-2676
▁Xediw	-2677
▁Yisiz	-2678
▁acmoq	-2679
▁bexor	-2680
▁bełis	-2681
▁bigza	-2682
▁biqin	-2683
▁butni	-2684
▁caƛix	-2685
▁cedin	-2686
▁cucik	-2687
▁debeł	-2688
▁därno	-2689
▁elzox	-2690
▁geres	-2691
▁gondu	-2692
▁gugin	-2693
▁gulus	-2694
▁hison	-2695
▁hisos	-2696
▁igtow	-2697
▁istow	-2698
▁kočor	-2699
▁maqʕi	-2700
▁maʕna	-2701
▁mogol	-2702
▁močin	-2703
▁nesän	-2704
▁ozzaq	-2705
▁ozƛäy	-2706
▁qacan	-2707
▁qaciƛ	-2708
▁raƛin	-2709
▁režet	-2710
▁rigut	-2711
▁riħin	-2712
▁roxin	-2713
▁serun	-2714
▁taxeƛ	-2715
▁tungi	-2716
▁ukrun	-2717
▁uqʕno	-2718
▁xande	-2719
▁xexza	-2720
▁yisiƛ	-2721
▁yoxin	-2722
▁zowno	-2723
▁äčiza	-2724
▁ħaƛin	-2725
▁ħilla	-2726
▁łaħin	-2727
▁łenon	-2728
▁łeɣin	-2729
▁łinaq	-2730
▁łinax	-2731
▁Žeduq	-2732
▁žader	-2733
▁žedar	-2734
▁ƛexus	-2735
▁ʕOmoy	-2736
▁ʕUraw	-2737
iranƛin	-2738
ʕunesno	-2739
▁Dibirä	-2740
▁Iduɣor	-2741
▁Kidbez	-2742
▁Oƛƛozo	-2743
▁Tawadi	-2744
▁Yeženi	-2745
▁adäzay	-2746
▁anaƛin	-2747
▁barubi	-2748
▁baybik	-2749
▁bečełi	-2750
▁bodäsi	-2751
▁boqnäy	-2752
▁bukayx	-2753
▁dawlaƛ	-2754
▁däqƛin	-2755
▁esinäy	-2756
▁esoƛin	-2757
▁gondun	-2758
▁gugyoq	-2759
▁hemece	-2760
▁hemeła	-2761
▁hemełƛ	-2762
▁ixinno	-2763
▁kecäsi	-2764
▁mekoyx	-2765
▁nełade	-2766
▁nełder	-2767
▁oxirno	-2768
▁pakmos	-2769
▁qoqoƛu	-2770
▁qunyox	-2771
▁qułtow	-2772
▁retäsi	-2773
▁roqzaƛ	-2774
▁roqäsi	-2775
▁rukayx	-2776
▁saɣyat	-2777
▁sidqor	-2778
▁sosisi	-2779
▁tusnaq	-2780
▁ukarno	-2781
▁utirno	-2782
▁xediya	-2783
▁xedyor	-2784
▁xexbin	-2785
▁xexzas	-2786
▁yaɣʕin	-2787
▁yeženä	-2788
▁yołali	-2789
▁äsuƛin	-2790
▁äƛirun	-2791
▁łočyaƛ	-2792
▁łäyrun	-2793
▁ƛʕebaƛ	-2794
▁ʕabdal	-2795
▁ʕazara	-2796
Bahadurä	-2797
ixosiƛin	-2798
▁baħaray	-2799
▁besuroz	-2800
▁bežigon	-2801
▁bizirno	-2802
▁biłetow	-2803
▁boxirno	-2804
▁bukaynč	-2805
▁bäsuƛin	-2806
▁bʕałayn	-2807
▁deberno	-2808
▁dibirno	-2809
▁egirƛin	-2810
▁esnazaq	-2811
▁eƛixosi	-2812
▁huduƛin	-2813
▁kidbaza	-2814
▁maharno	-2815
▁nukarbi	-2816
▁ozzałer	-2817
▁pardagi	-2818
▁pulanaw	-2819
▁qoqoƛix	-2820
▁režigon	-2821
▁riguƛin	-2822
▁tełerno	-2823
▁uqʕełno	-2824
▁zamanaƛ	-2825
▁zigolun	-2826
▁äsuruni	-2827
▁äƛiruni	-2828
▁čanyabi	-2829
▁łiboqan	-2830
▁ɣamasno	-2831
▁ɣʕutkox	-2832
▁ɣʕutkoł	-2833
▁Alimaħam	-2834
▁baħarayn	-2835
▁bercingo	-2836
▁besurobi	-2837
▁bizinosi	-2838
▁bodinosi	-2839
▁boržizin	-2840
▁kidbeder	-2841
▁kidberno	-2842
▁nesistow	-2843
▁nexanƛin	-2844
▁rodixƛin	-2845
▁saparyox	-2846
▁xandäɣor	-2847
▁xizaygon	-2848
▁yezunosi	-2849
▁egiranƛin	-2850
▁esnazaqor	-2851
▁maʕišatno	-2852
▁regirnosi	-2853
▁ħalikataw	-2854
▁ɣʕurušyoƛ	-2855
▁ʕoloqanaw	-2856
▁Didurnokin	-2857
▁raładyołäy	-2858
▁raʕalłixor	-2859
▁zamanałäza	-2860
▁łinasnotow	-2861
▁aħinyoqorno	-2862
▁bazarganbin	-2863
▁micxiryosno	-2864
eg	-2865
ew	-2866
nč	-2867
op	-2868
re	-2869
st	-2870
uʕ	-2871
xa	-2872
äs	-2873
łä	-2874
aba	-2875
alä	-2876
aqi	-2877
bet	-2878
hun	-2879
idä	-2880
ild	-2881
iłi	-2882
iƛa	-2883
kum	-2884
lun	-2885
moł	-2886
ode	-2887
oqu	-2888
rik	-2889
unt	-2890
urƛ	-2891
usä	-2892
wač	-2893
xoƛ	-2894
yay	-2895
yik	-2896
zan	-2897
zix	-2898
łaƛ	-2899
šno	-2900
žiƛ	-2901
ʕaš	-2902
ʕaɣ	-2903
ʕlu	-2904
▁Am	-2905
▁Aɣ	-2906
▁Ig	-2907
▁Ix	-2908
▁Ič	-2909
▁Me	-2910
▁Už	-2911
▁ar	-2912
▁ot	-2913
▁oƛ	-2914
▁rʕ	-2915
▁te	-2916
▁ħa	-2917
▁ƛa	-2918
▁ʕI	-2919
acet	-2920
alno	-2921
anaʕ	-2922
araƛ	-2923
awnä	-2924
axum	-2925
azan	-2926
ažar	-2927
edix	-2928
enek	-2929
enno	-2930
ersi	-2931
ełsi	-2932
iqay	-2933
iqno	-2934
iqoy	-2935
irus	-2936
irza	-2937
iyan	-2938
iƛer	-2939
mild	-2940
nkin	-2941
olow	-2942
räsi	-2943
rƛin	-2944
ucin	-2945
uder	-2946
ugon	-2947
uqno	-2948
urqʕ	-2949
äynč	-2950
äłru	-2951
ħmat	-2952
ʕuri	-2953
ʕutk	-2954
▁Ayn	-2955
▁Bay	-2956
▁Buq	-2957
▁Ciq	-2958
▁Esi	-2959
▁Hor	-2960
▁Mek	-2961
▁Nay	-2962
▁Rič	-2963
▁Way	-2964
▁Yoƛ	-2965
▁ahl	-2966
▁akä	-2967
▁aqʕ	-2968
▁ays	-2969
▁ayƛ	-2970
▁aɣä	-2971
▁box	-2972
▁bäz	-2973
▁ced	-2974
▁dur	-2975
▁ečr	-2976
▁kod	-2977
▁käc	-2978
▁mat	-2979
▁nak	-2980
▁ocä	-2981
▁own	-2982
▁peč	-2983
▁qid	-2984
▁rak	-2985
▁raɣ	-2986
▁ruz	-2987
▁räq	-2988
▁sik	-2989
▁täq	-2990
▁ust	-2991
▁wey	-2992
▁xäc	-2993
▁yeč	-2994
▁yox	-2995
▁ħol	-2996
▁ħoʕ	-2997
▁ħul	-2998
▁Łäs	-2999
▁łas	-3000
▁šom	-3001
▁Žek	-3002
▁žaƛ	-3003
▁žop	-3004
▁ƛis	-3005
alłiƛ	-3006
axayn	-3007
axrun	-3008
aymoƛ	-3009
ikays	-3010
iräsi	-3011
ixyoł	-3012
noanu	-3013
oqʕoy	-3014
oxinč	-3015
oxłin	-3016
udani	-3017
urinč	-3018
urnäy	-3019
urtow	-3020
uɣwey	-3021
xaɣor	-3022
xoƛax	-3023
zoxor	-3024
äygon	-3025
äytow	-3026
äłinč	-3027
ʕiłno	-3028
ʕuyza	-3029
▁Aluk	-3030
▁Best	-3031
▁Debi	-3032
▁Goqi	-3033
▁Izin	-3034
▁Okun	-3035
▁Qʕaš	-3036
▁Qʕiš	-3037
▁Xalq	-3038
▁Ziru	-3039
▁akik	-3040
▁akił	-3041
▁amru	-3042
▁ašun	-3043
▁ašuƛ	-3044
▁aɣbi	-3045
▁aɣin	-3046
▁bodo	-3047
▁ceyn	-3048
▁ciqa	-3049
▁elar	-3050
▁elin	-3051
▁eliz	-3052
▁eluƛ	-3053
▁ežen	-3054
▁ganƛ	-3055
▁igin	-3056
▁iynč	-3057
▁iħux	-3058
▁kosi	-3059
▁maħl	-3060
▁moƛa	-3061
▁muhu	-3062
▁nuci	-3063
▁qʕay	-3064
▁qʕiš	-3065
▁radi	-3066
▁risa	-3067
▁riso	-3068
▁riya	-3069
▁rodo	-3070
▁royx	-3071
▁räči	-3072
▁urgu	-3073
▁užis	-3074
▁xeca	-3075
▁yiza	-3076
▁yižo	-3077
▁yowx	-3078
▁yołä	-3079
▁yuyn	-3080
▁ħala	-3081
▁ħalk	-3082
▁ħobo	-3083
▁ħoyä	-3084
▁žade	-3085
▁ɣuro	-3086
▁ɣʕay	-3087
acekin	-3088
anaƛin	-3089
aniqor	-3090
anyabi	-3091
ebedes	-3092
erbaqi	-3093
ełxosi	-3094
idäɣor	-3095
irerno	-3096
irirno	-3097
odoraw	-3098
oxnosi	-3099
uläɣor	-3100
yołxor	-3101
ʕanoqu	-3102
ʕidayn	-3103
ʕimaku	-3104
▁Aħmad	-3105
▁Baxum	-3106
▁Bežet	-3107
▁Bisno	-3108
▁Elayn	-3109
▁Elozo	-3110
▁Eženä	-3111
▁Goqix	-3112
▁Hawaƛ	-3113
▁Igtow	-3114
▁Mirza	-3115
▁Nagaħ	-3116
▁Nediw	-3117
▁Nesiq	-3118
▁Nesiz	-3119
▁Nełar	-3120
▁Sadaq	-3121
▁Sasił	-3122
▁Walla	-3123
▁Xaner	-3124
▁aɣzas	-3125
▁barus	-3126
▁baynč	-3127
▁begin	-3128
▁bexux	-3129
▁butix	-3130
▁ceyes	-3131
▁dalay	-3132
▁dawla	-3133
▁elayn	-3134
▁exura	-3135
▁eƛäsi	-3136
▁heqno	-3137
▁hisno	-3138
▁izäsi	-3139
▁lamus	-3140
▁maħin	-3141
▁mešin	-3142
▁mitow	-3143
▁muhum	-3144
▁naɣor	-3145
▁neƛan	-3146
▁neƛsi	-3147
▁näƛru	-3148
▁onoča	-3149
▁puħor	-3150
▁qʕaba	-3151
▁qʕiči	-3152
▁raynč	-3153
▁rekan	-3154
▁resux	-3155
▁reyno	-3156
▁rezun	-3157
▁reƛił	-3158
▁ricin	-3159
▁riqir	-3160
▁riłen	-3161
▁roƛix	-3162
▁sabaw	-3163
▁salam	-3164
▁sanaʕ	-3165
▁xedya	-3166
▁yayru	-3167
▁yetin	-3168
▁yetix	-3169
▁yicin	-3170
▁zirur	-3171
▁äƛiza	-3172
▁čanta	-3173
▁ħošos	-3174
▁łukin	-3175
▁Žedur	-3176
▁žaqay	-3177
▁žedas	-3178
▁ɣudbi	-3179
▁ɣutan	-3180
▁ʕAƛos	-3181
▁ʕagar	-3182
▁ʕaƛno	-3183
▁ʕaƛoł	-3184
▁ʕenek	-3185
Bahadur	-3186
aniƛäyn	-3187
axrudin	-3188
ixanusi	-3189
orolayn	-3190
ʕunader	-3191
▁Aždaħä	-3192
▁Babiwn	-3193
▁Doxtur	-3194
▁Elaɣor	-3195
▁Esnabi	-3196
▁Howžin	-3197
▁Idurno	-3198
▁Tełxor	-3199
▁akixor	-3200
▁babiws	-3201
▁baqinč	-3202
▁bayäru	-3203
▁bexura	-3204
▁beɣeni	-3205
▁bigtow	-3206
▁butnoƛ	-3207
▁bäsuru	-3208
▁dibirä	-3209
▁dowder	-3210
▁därƛin	-3211
▁eliƛin	-3212
▁elułäy	-3213
▁eniyan	-3214
▁esiwde	-3215
▁eynoda	-3216
▁ezuzaƛ	-3217
▁eƛizaƛ	-3218
▁gulude	-3219
▁guluza	-3220
▁kesubi	-3221
▁kokoru	-3222
▁maqʕiƛ	-3223
▁mužmar	-3224
▁neƛinč	-3225
▁oqäƛin	-3226
▁puräza	-3227
▁raqƛin	-3228
▁rayäru	-3229
▁retinč	-3230
▁riqinč	-3231
▁ričäsi	-3232
▁roqnäy	-3233
▁ruzman	-3234
▁räsuru	-3235
▁sayɣat	-3236
▁sidade	-3237
▁simild	-3238
▁tamaša	-3239
▁teƛinč	-3240
▁užibin	-3241
▁užiƛin	-3242
▁xedyoq	-3243
▁xexoyä	-3244
▁yacʕal	-3245
▁yigtow	-3246
▁yizide	-3247
▁yoqinč	-3248
▁yoqƛin	-3249
▁yuqʕno	-3250
▁zaħmat	-3251
▁zowali	-3252
▁zowrno	-3253
▁äsirus	-3254
▁ħišäsi	-3255
▁ħukmat	-3256
▁Łʕonon	-3257
▁łiyzaƛ	-3258
▁šebigo	-3259
▁šilabi	-3260
▁žopono	-3261
▁ɣwʕadi	-3262
▁ɣʕwayn	-3263
▁ɣʕways	-3264
▁ʕabasi	-3265
▁ʕiyada	-3266
▁ʕomoyn	-3267
bahadurä	-3268
wʕaɣʕƛin	-3269
▁Allahqo	-3270
▁Dicegon	-3271
▁Hunixor	-3272
▁Mamalay	-3273
▁Muħamad	-3274
▁Nełagon	-3275
▁Qartayä	-3276
▁Salamno	-3277
▁Tawadiƛ	-3278
▁aɣʕuxor	-3279
▁babiwde	-3280
▁badiƛin	-3281
▁barubin	-3282
▁baruqor	-3283
▁bayxosi	-3284
▁bazarya	-3285
▁bexarno	-3286
▁bisnosi	-3287
▁bizizaq	-3288
▁bičiƛin	-3289
▁bišerno	-3290
▁boržizi	-3291
▁bukarno	-3292
▁durimoƛ	-3293
▁egirinč	-3294
▁esanƛin	-3295
▁esnazas	-3296
▁exunosi	-3297
▁ezunosi	-3298
▁halmaɣä	-3299
▁henešno	-3300
▁hunixor	-3301
▁kedonno	-3302
▁keroqor	-3303
▁kuranix	-3304
▁kurnosi	-3305
▁madaħor	-3306
▁muʕalim	-3307
▁necetow	-3308
▁netikin	-3309
▁neƛxosi	-3310
▁raynosi	-3311
▁raładno	-3312
▁riyxanu	-3313
▁roƛxosi	-3314
▁rukarno	-3315
▁sosikin	-3316
▁wallahi	-3317
▁yeduƛin	-3318
▁yesuzaƛ	-3319
▁yexorił	-3320
▁yutizaƛ	-3321
▁Ħumukul	-3322
▁šidaƛin	-3323
▁šiqʕono	-3324
▁ɣoɣorik	-3325
▁ɣunoqay	-3326
▁ɣʕutkoz	-3327
▁ʕabasin	-3328
eynodaniƛ	-3329
ixyołiƛin	-3330
▁Naysinan	-3331
▁adäzarno	-3332
▁bodanƛin	-3333
▁bäqiruni	-3334
▁dahawtow	-3335
▁debertow	-3336
▁halmaɣbi	-3337
▁kidbabin	-3338
▁kidbełäy	-3339
▁kumakyoƛ	-3340
▁mečołxor	-3341
▁meɣyoqor	-3342
▁miskinaw	-3343
▁narnokin	-3344
▁nesiqayn	-3345
▁ozurabin	-3346
▁raʕalłix	-3347
▁regirinč	-3348
▁roqsiƛin	-3349
▁sidaɣaza	-3350
▁waħazoni	-3351
▁xabaryoƛ	-3352
▁xexoybin	-3353
▁yołalini	-3354
▁yukayrun	-3355
▁łarnokin	-3356
▁šaharyar	-3357
▁šebinabi	-3358
▁ɣʕanazar	-3359
▁ʕenekizi	-3360
▁ʕomoybin	-3361
▁Howlaytow	-3362
▁Ismaʕiles	-3363
▁bercinawt	-3364
▁besurozaƛ	-3365
▁bexuranix	-3366
▁didiwnkin	-3367
▁halmaɣbin	-3368
▁halmaɣłin	-3369
▁hemełatow	-3370
▁howlortow	-3371
▁micxiryos	-3372
▁miskinłiƛ	-3373
▁nesiqorno	-3374
▁qʕaƛanada	-3375
▁sasiłnosi	-3376
▁sidenigon	-3377
▁yaqʕułgon	-3378
▁yegirxanu	-3379
▁ħumukulin	-3380
▁łʕonontow	-3381
▁Ražbadinno	-3382
▁babiwderno	-3383
▁mesedyosno	-3384
▁yegiranƛin	-3385
▁Ražbadinqor	-3386
..	-3387
ci	-3388
lk	-3389
mo	-3390
ož	-3391
Ža	-3392
?”,	-3393
?”.	-3394
anq	-3395
arƛ	-3396
aža	-3397
beg	-3398
ede	-3399
eyx	-3400
gix	-3401
hay	-3402
icu	-3403
inq	-3404
iwt	-3405
iħo	-3406
išq	-3407
mor	-3408
mox	-3409
nan	-3410
orä	-3411
quł	-3412
saq	-3413
taħ	-3414
uda	-3415
ump	-3416
umä	-3417
uƛi	-3418
xot	-3419
zak	-3420
zoq	-3421
zoƛ	-3422
äyr	-3423
ħor	-3424
šaw	-3425
ʕog	-3426
ʕub	-3427
ʕur	-3428
ʕwa	-3429
▁Ak	-3430
▁An	-3431
▁Aq	-3432
▁Az	-3433
▁Dä	-3434
▁Ex	-3435
▁Eč	-3436
▁Eƛ	-3437
▁Ha	-3438
▁Oč	-3439
▁Uk	-3440
▁mo	-3441
▁pu	-3442
▁Łi	-3443
acen	-3444
adał	-3445
aguy	-3446
alah	-3447
anan	-3448
arbi	-3449
ayat	-3450
ayib	-3451
azab	-3452
azaħ	-3453
aħar	-3454
ałin	-3455
ałno	-3456
ašiƛ	-3457
begä	-3458
ecen	-3459
ekzo	-3460
exno	-3461
ečed	-3462
gani	-3463
giru	-3464
ibli	-3465
idaƛ	-3466
idox	-3467
imoq	-3468
imos	-3469
iszi	-3470
izad	-3471
izax	-3472
izir	-3473
ičur	-3474
iłir	-3475
iƛäy	-3476
mƛin	-3477
nayn	-3478
noni	-3479
nsan	-3480
osno	-3481
oxxo	-3482
ozas	-3483
ozis	-3484
ozox	-3485
ołno	-3486
oƛƛo	-3487
sini	-3488
udes	-3489
ulam	-3490
ulaʕ	-3491
uqin	-3492
urox	-3493
ursi	-3494
ušyo	-3495
xoza	-3496
yayx	-3497
yode	-3498
ärun	-3499
äsit	-3500
ħizi	-3501
ʕoni	-3502
▁Bet	-3503
▁Cim	-3504
▁Ela	-3505
▁Eli	-3506
▁Hay	-3507
▁Miƛ	-3508
▁Naz	-3509
▁Rok	-3510
▁Sir	-3511
▁Tun	-3512
▁Zow	-3513
▁aki	-3514
▁azb	-3515
▁aħi	-3516
▁aħy	-3517
▁ažo	-3518
▁bał	-3519
▁beg	-3520
▁beš	-3521
▁bäx	-3522
▁deq	-3523
▁gel	-3524
▁gib	-3525
▁haw	-3526
▁hoz	-3527
▁isi	-3528
▁iyo	-3529
▁iyx	-3530
▁iči	-3531
▁iħä	-3532
▁kob	-3533
▁kot	-3534
▁kuc	-3535
▁kuč	-3536
▁may	-3537
▁meq	-3538
▁muɣ	-3539
▁naʕ	-3540
▁näx	-3541
▁oxi	-3542
▁pay	-3543
▁ros	-3544
▁rož	-3545
▁ruy	-3546
▁räš	-3547
▁räƛ	-3548
▁sip	-3549
▁suħ	-3550
▁ulk	-3551
▁unt	-3552
▁yec	-3553
▁yeg	-3554
▁yät	-3555
▁yäč	-3556
▁zeb	-3557
▁zur	-3558
▁äru	-3559
▁äsu	-3560
▁łaq	-3561
▁łek	-3562
▁łuq	-3563
▁Šet	-3564
▁šem	-3565
▁Žed	-3566
▁Žin	-3567
▁Žäd	-3568
▁žin	-3569
▁ʕar	-3570
▁ʕuƛ	-3571
atyoƛ	-3572
cetow	-3573
erłin	-3574
eyƛin	-3575
hayaw	-3576
isdis	-3577
iwtow	-3578
ixƛax	-3579
iłinč	-3580
iłiri	-3581
lałäy	-3582
maɣor	-3583
oxäsi	-3584
salam	-3585
taħiq	-3586
ukyoƛ	-3587
urƛin	-3588
uxosi	-3589
wadma	-3590
ynanu	-3591
yołer	-3592
yxosi	-3593
zaɣor	-3594
äƛiru	-3595
łiƛin	-3596
ʕanix	-3597
ʕaraw	-3598
ʕiday	-3599
ʕimbi	-3600
ʕimes	-3601
ʕiłxo	-3602
ʕunän	-3603
▁Acno	-3604
▁Amma	-3605
▁Dand	-3606
▁Habi	-3607
▁Horo	-3608
▁Išno	-3609
▁Meža	-3610
▁Meži	-3611
▁Nece	-3612
▁Roda	-3613
▁adäy	-3614
▁akin	-3615
▁akäz	-3616
▁aqno	-3617
▁araq	-3618
▁asno	-3619
▁aħna	-3620
▁ažom	-3621
▁aƛin	-3622
▁baba	-3623
▁bays	-3624
▁baɣʕ	-3625
▁beqa	-3626
▁boɣƛ	-3627
▁bäsu	-3628
▁cudi	-3629
▁egär	-3630
▁eluł	-3631
▁ensi	-3632
▁enła	-3633
▁eqro	-3634
▁ersi	-3635
▁esus	-3636
▁exuƛ	-3637
▁ezur	-3638
▁eƛuk	-3639
▁gula	-3640
▁hunä	-3641
▁idun	-3642
▁iswa	-3643
▁iyon	-3644
▁iziƛ	-3645
▁iħäy	-3646
▁ižix	-3647
▁kero	-3648
▁kesu	-3649
▁kikƛ	-3650
▁kodi	-3651
▁kura	-3652
▁kwar	-3653
▁laga	-3654
▁marɣ	-3655
▁maxs	-3656
▁meɣu	-3657
▁miyä	-3658
▁mump	-3659
▁nełd	-3660
▁obiy	-3661
▁oqsi	-3662
▁ozno	-3663
▁ozäy	-3664
▁qart	-3665
▁qoqƛ	-3666
▁quqa	-3667
▁qʕod	-3668
▁raɣʕ	-3669
▁roqa	-3670
▁roys	-3671
▁roƛa	-3672
▁roɣa	-3673
▁räti	-3674
▁rʕaƛ	-3675
▁taxƛ	-3676
▁teƛƛ	-3677
▁užix	-3678
▁užił	-3679
▁užän	-3680
▁waħo	-3681
▁xiza	-3682
▁yagi	-3683
▁yayr	-3684
▁yezu	-3685
▁yeɣe	-3686
▁yoqa	-3687
▁yäsu	-3688
▁zowä	-3689
▁Ħonƛ	-3690
▁ħinq	-3691
▁łemu	-3692
▁łiyä	-3693
▁łʕeb	-3694
▁łʕor	-3695
▁žežu	-3696
▁žirb	-3697
▁ɣanq	-3698
▁ʕaža	-3699
▁ʕede	-3700
▁ʕišq	-3701
abulaw	-3702
aguyaw	-3703
akanno	-3704
arabaš	-3705
arawni	-3706
axorno	-3707
aɣorno	-3708
ebedzo	-3709
erhanä	-3710
ełnosi	-3711
ełxanu	-3712
ešonad	-3713
iblisä	-3714
imabin	-3715
imatno	-3716
irduxä	-3717
irnosi	-3718
iräzay	-3719
kumƛin	-3720
oderno	-3721
orolaq	-3722
towgon	-3723
xozoni	-3724
žisƛin	-3725
ʕimbin	-3726
ʕiryoł	-3727
ʕuyzix	-3728
▁Azbar	-3729
▁Baħar	-3730
▁Bečed	-3731
▁Dahaw	-3732
▁Eniwn	-3733
▁Guluƛ	-3734
▁Howlo	-3735
▁Howža	-3736
▁Kaɣat	-3737
▁Kutak	-3738
▁Madax	-3739
▁Magal	-3740
▁Nazay	-3741
▁Nesän	-3742
▁Nełde	-3743
▁Qacis	-3744
▁Xexbi	-3745
▁Xizay	-3746
▁Xizor	-3747
▁Yisis	-3748
▁Yisił	-3749
▁Yisän	-3750
▁Yizir	-3751
▁Zownč	-3752
▁akäza	-3753
▁askar	-3754
▁axway	-3755
▁aynäy	-3756
▁ašunä	-3757
▁aɣʕuz	-3758
▁aɣʕwa	-3759
▁badin	-3760
▁balah	-3761
▁barur	-3762
▁baruz	-3763
▁baruƛ	-3764
▁bayza	-3765
▁bašan	-3766
▁bašił	-3767
▁bažar	-3768
▁baƛin	-3769
▁besux	-3770
▁betix	-3771
▁bexar	-3772
▁beyno	-3773
▁bissi	-3774
▁bišom	-3775
▁bodan	-3776
▁boƛƛo	-3777
▁bucin	-3778
▁buqin	-3779
▁bäsno	-3780
▁caxno	-3781
▁ceyez	-3782
▁ciqes	-3783
▁ciqez	-3784
▁darsi	-3785
▁daruy	-3786
▁däzno	-3787
▁elude	-3788
▁endur	-3789
▁eniws	-3790
▁eräsi	-3791
▁esira	-3792
▁exasi	-3793
▁eƛace	-3794
▁ganbi	-3795
▁ganin	-3796
▁gugir	-3797
▁haqar	-3798
▁igoza	-3799
▁iłäsi	-3800
▁kawum	-3801
▁kikin	-3802
▁kodin	-3803
▁kosix	-3804
▁kursi	-3805
▁lagiq	-3806
▁laɣes	-3807
▁mamal	-3808
▁mecno	-3809
▁mežiz	-3810
▁mežiƛ	-3811
▁mežuƛ	-3812
▁mučar	-3813
▁nagon	-3814
▁nexan	-3815
▁nexsi	-3816
▁nełan	-3817
▁neƛno	-3818
▁nociƛ	-3819
▁odäsi	-3820
▁oqłin	-3821
▁oqƛin	-3822
▁orezn	-3823
▁ozzar	-3824
▁ozzat	-3825
▁qeman	-3826
▁quqix	-3827
▁qułno	-3828
▁qʕayz	-3829
▁rayru	-3830
▁resus	-3831
▁rexor	-3832
▁reƛis	-3833
▁reɣet	-3834
▁rigza	-3835
▁rišin	-3836
▁roqxo	-3837
▁roƛno	-3838
▁roɣxo	-3839
▁rutir	-3840
▁sabru	-3841
▁saħno	-3842
▁tatan	-3843
▁tupiƛ	-3844
▁xanno	-3845
▁xiszi	-3846
▁xuxix	-3847
▁yaqru	-3848
▁yaħna	-3849
▁yegär	-3850
▁yiħun	-3851
▁yoqxo	-3852
▁yukar	-3853
▁yuqin	-3854
▁zahru	-3855
▁ziruz	-3856
▁äčiru	-3857
▁ħaram	-3858
▁ħažin	-3859
▁Łinaƛ	-3860
▁łiłir	-3861
▁łäxor	-3862
▁Šibaw	-3863
▁šakno	-3864
▁Žedun	-3865
▁žedaq	-3866
▁žedał	-3867
▁ƛaƛin	-3868
▁ƛexux	-3869
▁ƛisin	-3870
▁ƛoħon	-3871
▁ƛʕori	-3872
▁ɣeduƛ	-3873
▁ɣirno	-3874
▁ɣunno	-3875
▁ɣʕays	-3876
▁ʕAƛar	-3877
▁ʕalay	-3878
▁ʕansa	-3879
▁ʕayib	-3880
▁ʕazab	-3881
▁ʕaƛor	-3882
aranƛin	-3883
aħiruni	-3884
erbašiƛ	-3885
irduxno	-3886
oräytow	-3887
ursiƛin	-3888
wariłin	-3889
xanaƛin	-3890
xosiƛin	-3891
yaɣorno	-3892
▁Bełiqa	-3893
▁Buqbet	-3894
▁Howlay	-3895
▁Nediwt	-3896
▁Siskin	-3897
▁Umukus	-3898
▁Xander	-3899
▁Xedyos	-3900
▁Yeženä	-3901
▁aynƛin	-3902
▁aysƛin	-3903
▁ayäƛin	-3904
▁azirod	-3905
▁aħnayx	-3906
▁aħozis	-3907
▁aħoziz	-3908
▁aħołun	-3909
▁babiwƛ	-3910
▁bayrsi	-3911
▁baɣmar	-3912
▁beženi	-3913
▁bicäsi	-3914
▁bikorä	-3915
▁bisäsi	-3916
▁bodinč	-3917
▁bogmor	-3918
▁boƛƛik	-3919
▁buqʕno	-3920
▁bužzin	-3921
▁bäsunč	-3922
▁bʕulam	-3923
▁cirabi	-3924
▁daʕban	-3925
▁deqƛin	-3926
▁däztow	-3927
▁elazay	-3928
▁eleley	-3929
▁elogon	-3930
▁elorno	-3931
▁elotow	-3932
▁eženis	-3933
▁eƛäƛin	-3934
▁hisona	-3935
▁idutow	-3936
▁istowl	-3937
▁izizaƛ	-3938
▁ičanix	-3939
▁ičirno	-3940
▁ičiƛin	-3941
▁iħubin	-3942
▁kidbän	-3943
▁kikxar	-3944
▁kikxay	-3945
▁kočori	-3946
▁kuräsi	-3947
▁maqʕir	-3948
▁masala	-3949
▁muhubi	-3950
▁mučari	-3951
▁nedurä	-3952
▁netiey	-3953
▁nexłin	-3954
▁nełłäy	-3955
▁oqanix	-3956
▁qalamä	-3957
▁qʕaban	-3958
▁qʕaƛun	-3959
▁qʕiƛci	-3960
▁qʕiƛur	-3961
▁rayrxo	-3962
▁rayzaƛ	-3963
▁raɣʕin	-3964
▁riqira	-3965
▁riłäsi	-3966
▁royłin	-3967
▁räqinč	-3968
▁rätinč	-3969
▁saɣłin	-3970
▁saɣłiƛ	-3971
▁sidadä	-3972
▁sisini	-3973
▁suħmat	-3974
▁tełäyn	-3975
▁ukaynč	-3976
▁utizaƛ	-3977
▁wazirä	-3978
▁xecäsi	-3979
▁xedyoz	-3980
▁yayrun	-3981
▁yałrun	-3982
▁yexasi	-3983
▁yexura	-3984
▁yižinč	-3985
▁yowäsi	-3986
▁yuyxor	-3987
▁zeybin	-3988
▁zigara	-3989
▁äxuƛin	-3990
▁Ħasanä	-3991
▁Ħayran	-3992
▁Łʕoran	-3993
▁łiyace	-3994
▁łäłxor	-3995
▁šudabi	-3996
▁žanaza	-3997
▁žukani	-3998
▁ʕaƛasi	-3999
▁ʕaƛoza	-4000
▁ʕoƛira	-4001
odorawni	-4002
urqʕotow	-4003
äłrungon	-4004
▁Allahes	-4005
▁Bełiqan	-4006
▁Doxturä	-4007
▁Nesiqor	-4008
▁Neširur	-4009
▁Rigutow	-4010
▁Sasaqor	-4011
▁Tabanaw	-4012
▁Tawadir	-4013
▁Tawadis	-4014
▁Tełerno	-4015
▁Tiblisä	-4016
▁Yedugon	-4017
▁Zowsƛin	-4018
▁azbarno	-4019
▁aħyabin	-4020
▁aždaħzo	-4021
▁babiyan	-4022
▁bahadur	-4023
▁baydanƛ	-4024
▁baħaraw	-4025
▁baħnayx	-4026
▁besuron	-4027
▁bexuran	-4028
▁bexurxo	-4029
▁bihayaw	-4030
▁biynosi	-4031
▁bišanix	-4032
▁bižoƛin	-4033
▁biƛurox	-4034
▁bodinäy	-4035
▁boqanix	-4036
▁boynosi	-4037
▁boyxƛin	-4038
▁boɣoƛin	-4039
▁bäqiƛin	-4040
▁bäčiƛin	-4041
▁bʕaƛoyn	-4042
▁cirabin	-4043
▁egirnäy	-4044
▁eniwqay	-4045
▁eqroƛin	-4046
▁eƛisƛin	-4047
▁eƛiłiri	-4048
▁eƛnoqor	-4049
▁gamušyo	-4050
▁guluzaƛ	-4051
▁gurħizi	-4052
▁harizin	-4053
▁hunarno	-4054
▁iduzasi	-4055
▁imyoqor	-4056
▁insanzo	-4057
▁ičinosi	-4058
▁ižixƛin	-4059
▁kecnosi	-4060
▁kočorał	-4061
▁madazax	-4062
▁naʕanan	-4063
▁nesiłno	-4064
▁nełaqor	-4065
▁oqsiƛin	-4066
▁ozurabi	-4067
▁qʕabani	-4068
▁radiƛin	-4069
▁raganix	-4070
▁raqʕäsi	-4071
▁resuzaƛ	-4072
▁rešambi	-4073
▁riqäƛin	-4074
▁riynoxu	-4075
▁riłetow	-4076
▁rodinäy	-4077
▁roxirno	-4078
▁roɣnosi	-4079
▁rułirno	-4080
▁räsuƛin	-4081
▁räčiƛin	-4082
▁sadaqor	-4083
▁sidaɣor	-4084
▁sideniƛ	-4085
▁teƛxosi	-4086
▁täƛruni	-4087
▁ukayzaƛ	-4088
▁wasiyat	-4089
▁xaličan	-4090
▁xecäƛin	-4091
▁xizorno	-4092
▁yayxƛin	-4093
▁yezanix	-4094
▁yičirno	-4095
▁yičiƛin	-4096
▁yižanix	-4097
▁yowanix	-4098
▁ħolimoƛ	-4099
▁łinarey	-4100
▁łinarno	-4101
▁łʕonoqu	-4102
▁Šebitow	-4103
▁Žabulaw	-4104
▁žeduqay	-4105
▁žeduƛin	-4106
▁žiƛbosi	-4107
▁ƛirbałi	-4108
▁ƛäxuƛin	-4109
▁ɣarabaš	-4110
▁ɣunoqor	-4111
▁ɣʕutkos	-4112
▁ɣʕutkoƛ	-4113
▁ʕOloqan	-4114
▁ʕaƛarno	-4115
▁ʕomoybi	-4116
▁Eɣenigon	-4117
▁Hoboygon	-4118
▁Ismaʕila	-4119
▁Mesedyos	-4120
▁Qʕašizaƛ	-4121
▁Sasaqtow	-4122
▁aqruntow	-4123
▁babiwder	-4124
▁bazaryay	-4125
▁baɣmoxor	-4126
▁begirinč	-4127
▁begirƛin	-4128
▁bercinłä	-4129
▁betinƛin	-4130
▁bexunosi	-4131
▁bičixosi	-4132
▁biħanayn	-4133
▁bišadyos	-4134
▁bišadyoƛ	-4135
▁bukayrun	-4136
▁bukayzaƛ	-4137
▁buqʕełno	-4138
▁butinosi	-4139
▁ciqqotow	-4140
▁dahawgon	-4141
▁egiranix	-4142
▁halmaɣza	-4143
▁hoboyƛin	-4144
▁magalabi	-4145
▁mamalayä	-4146
▁moƛaxayn	-4147
▁mumpaʕat	-4148
▁mustaħiq	-4149
▁nesisgon	-4150
▁nełasgon	-4151
▁nełdäɣor	-4152
▁neƛxoƛin	-4153
▁nukarbin	-4154
▁oqäsiƛin	-4155
▁qunyoxor	-4156
▁qʕaširno	-4157
▁regirƛin	-4158
▁retinanu	-4159
