<unk>	0
<s>	0
</s>	0
s	-3.36192
▁.	-3.44073
▁the	-3.44807
▁	-3.46342
▁,	-3.71737
▁to	-3.92478
▁and	-4.09527
▁a	-4.15401
ing	-4.26141
▁I	-4.29358
t	-4.3221
ed	-4.39233
y	-4.40066
▁of	-4.42364
▁in	-4.54397
▁be	-4.79942
▁is	-4.85752
▁you	-4.91793
e	-4.95238
d	-4.98023
ly	-5.02938
▁for	-5.06667
▁'	-5.06707
▁tha	-5.10856
▁it	-5.17562
▁-	-5.3092
▁have	-5.35727
▁was	-5.4006
▁on	-5.40439
▁with	-5.41076
▁The	-5.452
.	-5.48088
n	-5.59079
▁do	-5.59856
▁"	-5.60149
▁are	-5.60522
▁n	-5.61766
▁not	-5.61982
ould	-5.6994
▁)	-5.76609
▁will	-5.77116
▁?	-5.80497
▁(	-5.81151
▁w	-5.89817
▁my	-5.90736
this	-5.9087
'	-5.9169
▁as	-5.94252
▁me	-5.94448
▁he	-5.96754
▁or	-5.96795
▁at	-5.97312
▁we	-6.01417
▁your	-6.02703
▁:	-6.03483
▁an	-6.10694
from	-6.10924
▁can	-6.1394
▁but	-6.17535
▁go	-6.22154
▁by	-6.22197
er	-6.22399
en	-6.22561
▁!	-6.22857
▁A	-6.25475
▁some	-6.28169
m	-6.29773
at	-6.33236
▁has	-6.33799
▁so	-6.33897
▁m	-6.34823
▁like	-6.35013
▁out	-6.35581
▁any	-6.36092
if	-6.3661
▁all	-6.39062
▁get	-6.3949
f	-6.41898
had	-6.42198
es	-6.43092
▁there	-6.4405
al	-6.44348
▁up	-6.45724
▁one	-6.46046
▁know	-6.48848
about	-6.50435
▁P	-6.51027
▁c	-6.52481
▁time	-6.52591
▁his	-6.59291
▁what	-6.62805
▁just	-6.63652
r	-6.64452
▁S	-6.66188
▁th	-6.66581
▁We	-6.6799
a	-6.68151
▁their	-6.68408
▁were	-6.68504
▁work	-6.68603
▁no	-6.70038
▁them	-6.72355
▁It	-6.73764
which	-6.74999
▁want	-6.75397
▁our	-6.76914
very	-6.77376
▁him	-6.77621
▁when	-6.7802
one	-6.7868
▁who	-6.79397
▁us	-6.79803
/	-6.80426
▁C	-6.81028
thing	-6.81034
▁other	-6.81978
▁call	-6.82621
le	-6.83491
▁i	-6.83544
ve	-6.83557
st	-6.84124
ever	-6.85114
▁more	-6.85946
▁need	-6.86186
-	-6.88894
▁also	-6.90623
▁$	-6.91609
▁You	-6.93085
▁good	-6.93325
ion	-6.93776
▁back	-6.94852
▁He	-6.95114
uch	-6.95389
did	-6.95673
▁am	-6.97174
able	-6.99278
▁only	-7.00045
▁see	-7.01426
▁place	-7.02096
on	-7.02489
▁over	-7.02533
ll	-7.02714
▁take	-7.03578
▁say	-7.04994
▁...	-7.05087
re	-7.07105
ies	-7.08681
▁people	-7.08946
▁she	-7.09853
▁even	-7.10589
▁look	-7.11021
▁should	-7.11528
▁her	-7.12124
▁Bush	-7.13645
▁new	-7.13717
▁how	-7.14323
▁un	-7.14546
▁T	-7.15789
ment	-7.16237
▁think	-7.1638
▁way	-7.17222
▁may	-7.18383
▁sai	-7.19041
▁Thi	-7.19214
▁thi	-7.19905
▁after	-7.20902
o	-7.22389
▁E	-7.22572
€	-7.22604
â	-7.22604
ld	-7.22703
▁real	-7.23029
se	-7.23035
ce	-7.2333
▁make	-7.23774
ation	-7.23962
▁L	-7.2518
fore	-7.2569
S	-7.25886
▁help	-7.26169
▁now	-7.265
cause	-7.26743
▁F	-7.26872
▁In	-7.27917
▁f	-7.28772
▁great	-7.29292
▁s	-7.29917
▁Thanks	-7.30329
i	-7.30615
▁every	-7.30962
▁service	-7.31173
▁into	-7.31432
▁give	-7.31659
▁again	-7.33842
▁M	-7.35148
▁year	-7.35697
▁B	-7.36624
▁@@	-7.37105
▁2	-7.37163
▁day	-7.37449
▁than	-7.38625
▁use	-7.38858
in	-7.39292
lease	-7.414
well	-7.42323
or	-7.42885
▁US	-7.45527
▁D	-7.45742
com	-7.47382
1	-7.47998
▁l	-7.48142
▁1	-7.48473
▁--	-7.49511
▁fir	-7.49735
▁price	-7.50496
@	-7.50789
▁food	-7.50889
▁Do	-7.51562
0	-7.5318
▁let	-7.53209
▁week	-7.54142
&	-7.54853
▁try	-7.55911
▁U	-7.56719
▁made	-7.57421
▁3	-7.57779
▁And	-7.57957
▁change	-7.58019
th	-7.58193
two	-7.58313
▁long	-7.58541
▁My	-7.58828
▁N	-7.58882
▁most	-7.59293
▁please	-7.59528
day	-7.59562
▁here	-7.60564
▁come	-7.61665
▁right	-7.61744
ew	-7.6202
▁years	-7.62497
▁Al	-7.62696
▁car	-7.62703
▁got	-7.62741
other	-7.63519
▁There	-7.64962
▁4	-7.65
▁PM	-7.65312
still	-7.65493
▁How	-7.66062
▁5	-7.67001
▁name	-7.68044
round	-7.68147
▁e	-7.68481
▁last	-7.68847
ity	-7.69118
▁ask	-7.69378
▁down	-7.69924
▁off	-7.70187
▁W	-7.70456
▁high	-7.71574
▁re	-7.71574
▁sam	-7.71783
▁find	-7.72044
▁put	-7.72613
▁though	-7.72777
▁month	-7.73494
▁lot	-7.74077
ext	-7.74608
▁But	-7.74652
▁too	-7.74702
▁sure	-7.74709
▁start	-7.74852
many	-7.7604
an	-7.76126
▁point	-7.7648
3	-7.76521
ge	-7.76739
▁al	-7.77375
▁So	-7.77441
ch	-7.78115
▁through	-7.78492
ther	-7.78713
▁part	-7.79206
ive	-7.79385
▁show	-7.79548
▁feel	-7.79549
▁What	-7.79677
h	-7.8036
▁its	-7.80426
2	-7.80601
▁world	-7.81636
▁order	-7.81749
▁meet	-7.82961
▁keep	-7.83757
p	-7.83773
▁On	-7.84772
▁home	-7.84898
▁Iraq	-7.85607
▁issue	-7.87079
▁American	-7.87172
▁read	-7.87303
ance	-7.8763
▁those	-7.88178
▁own	-7.89276
▁<	-7.8997
TM	-7.90482
ok	-7.90888
▁10	-7.91447
▁end	-7.91684
▁number	-7.91723
▁No	-7.92661
w	-7.92779
▁Enron	-7.92802
▁since	-7.92802
▁friend	-7.92989
▁litt	-7.93469
▁love	-7.93555
out	-7.93971
▁business	-7.93995
▁famil	-7.9401
k	-7.94198
us	-7.94757
ight	-7.94881
▁mean	-7.9546
▁where	-7.95588
▁night	-7.95702
ar	-7.96501
▁Iran	-7.96554
▁room	-7.96796
▁deal	-7.97449
▁mo	-7.97977
l	-7.98517
▁office	-7.98634
▁both	-7.98711
▁per	-7.98906
ers	-7.98953
▁days	-7.99088
lway	-7.9984
▁AM	-8.00129
▁interest	-8.00198
elf	-8.01167
▁She	-8.01216
ous	-8.01649
man	-8.01856
▁p	-8.02484
▁whil	-8.03062
x	-8.03181
▁experience	-8.03455
▁under	-8.04008
▁believe	-8.04156
▁send	-8.04202
▁came	-8.04624
ting	-8.05023
▁already	-8.05397
▁ca	-8.06382
▁As	-8.06635
D	-8.06701
▁recommend	-8.06709
▁talk	-8.06752
▁6	-8.06982
twee	-8.07023
▁H	-8.07223
▁20	-8.07562
▁New	-8.07908
▁Th	-8.0793
▁Re	-8.08989
▁G	-8.08991
is	-8.09247
▁water	-8.09515
▁wait	-8.09577
▁nice	-8.09679
▁things	-8.0975
c	-8.10546
▁visit	-8.10658
▁list	-8.10765
▁check	-8.10916
▁treat	-8.12376
▁May	-8.12474
▁pay	-8.12902
▁200	-8.13233
▁problem	-8.13271
went	-8.13294
▁compan	-8.13833
▁11	-8.13968
ian	-8.14231
▁tell	-8.15281
▁staff	-8.15285
ry	-8.15777
▁leas	-8.16178
ic	-8.16317
▁found	-8.16341
▁state	-8.16856
▁date	-8.16913
ember	-8.16922
less	-8.17677
▁questions	-8.17733
▁return	-8.18273
▁China	-8.18298
▁life	-8.18573
g	-8.19658
▁hard	-8.19833
▁away	-8.20222
▁live	-8.20578
▁line	-8.20658
ough	-8.20765
▁!!	-8.21052
each	-8.21086
age	-8.21191
▁person	-8.21199
▁actual	-8.21375
done	-8.21472
▁old	-8.21685
▁guy	-8.21913
eft	-8.21933
▁R	-8.22097
▁en	-8.22462
▁Be	-8.22464
▁group	-8.23039
▁customer	-8.2304
▁review	-8.23594
T	-8.2381
▁hav	-8.23837
▁report	-8.24466
oney	-8.24495
▁email	-8.24622
▁O	-8.25451
▁cat	-8.25454
▁man	-8.25645
▁care	-8.25979
▁job	-8.26042
▁else	-8.26198
▁cost	-8.26326
▁sign	-8.26758
▁add	-8.26858
▁head	-8.27236
_	-8.27861
til	-8.27986
▁power	-8.28071
▁eat	-8.28136
ate	-8.29182
▁Whe	-8.29292
u	-8.2932
F	-8.2936
▁Dr	-8.29479
▁Number	-8.29573
▁answer	-8.29574
▁small	-8.29576
▁request	-8.29577
▁St	-8.29804
▁de	-8.3042
▁Qa	-8.31325
▁bad	-8.31437
▁understand	-8.31522
ty	-8.31531
▁hope	-8.31665
▁full	-8.31693
ent	-8.31767
E	-8.319
▁seem	-8.31975
▁15	-8.32188
▁oil	-8.33055
▁far	-8.33509
▁close	-8.33554
▁dur	-8.3366
▁dog	-8.33765
▁charge	-8.34166
▁b	-8.34484
▁John	-8.34818
▁large	-8.34843
▁Sept	-8.34845
▁buy	-8.34929
▁letter	-8.3496
▁forward	-8.34984
▁bit	-8.35724
▁Can	-8.36042
low	-8.36062
▁different	-8.36682
▁comment	-8.3675
▁test	-8.37372
▁To	-8.38009
▁plan	-8.38104
▁thre	-8.3836
▁information	-8.38545
▁hear	-8.3856
▁case	-8.38698
▁set	-8.38719
▁open	-8.38929
▁play	-8.39089
ur	-8.39326
▁war	-8.39383
▁free	-8.39811
▁attach	-8.40288
▁minute	-8.40395
▁Friday	-8.40401
▁possibl	-8.40432
▁must	-8.40444
▁train	-8.41549
▁ga	-8.42088
▁reason	-8.4242
▁pass	-8.42659
ness	-8.43321
▁discuss	-8.44127
▁hand	-8.44172
▁walk	-8.44291
▁message	-8.443
▁country	-8.44814
▁provide	-8.44849
▁phone	-8.44901
▁For	-8.44971
▁soon	-8.45106
<	-8.45127
ught	-8.45174
later	-8.45471
be	-8.45897
▁rate	-8.46241
▁post	-8.46397
▁stay	-8.46532
▁Let	-8.46747
▁Thank	-8.46943
um	-8.47008
est	-8.47202
ton	-8.4742
▁7	-8.47509
lso	-8.47623
mount	-8.48023
▁enjoy	-8.48319
▁kind	-8.48426
▁system	-8.48488
▁NOT	-8.48907
▁question	-8.49051
ally	-8.49072
▁sever	-8.49331
▁thing	-8.49566
▁Georg	-8.50402
▁An	-8.50409
▁process	-8.50441
▁militar	-8.50452
▁THE	-8.50464
▁warm	-8.50724
▁tri	-8.51184
▁....	-8.51822
▁Afghan	-8.5253
▁girl	-8.5253
▁Jeff	-8.52532
▁>>	-8.52532
▁recent	-8.52556
▁President	-8.52588
8	-8.52703
▁market	-8.52716
----------------	-8.53047
▁At	-8.53235
▁horse	-8.53389
▁feed	-8.53571
▁final	-8.54044
▁wo	-8.5418
▁includ	-8.54201
▁India	-8.54346
▁wh	-8.5447
▁Pakistan	-8.54474
▁etc	-8.54706
▁space	-8.54715
▁government	-8.54718
▁2005	-8.54731
▁stop	-8.54749
mo	-8.54819
▁clean	-8.54974
▁sent	-8.5517
▁!!!	-8.55228
cy	-8.55399
▁pre	-8.55692
▁probabl	-8.55718
▁base	-8.55838
mail	-8.55896
▁fact	-8.56351
ne	-8.56667
▁h	-8.56733
▁quick	-8.56927
▁concern	-8.56928
▁couple	-8.56994
▁big	-8.57016
▁>	-8.5708
▁Sara	-8.57208
istan	-8.57219
▁leave	-8.57243
eda	-8.57251
▁received	-8.57383
▁Not	-8.57549
ten	-8.57667
▁form	-8.57901
land	-8.58321
long	-8.58364
C	-8.5838
▁draft	-8.59199
▁official	-8.59215
▁mind	-8.59246
ary	-8.59315
ither	-8.59361
▁happen	-8.59391
▁di	-8.59432
▁contact	-8.59538
▁idea	-8.59702
▁word	-8.59704
▁Nation	-8.59851
ese	-8.59874
▁IS	-8.59999
▁*	-8.60054
▁K	-8.60177
▁offer	-8.60615
▁times	-8.60681
▁tak	-8.61003
▁file	-8.61134
▁Mar	-8.6131
▁simpl	-8.61525
▁certain	-8.61533
▁near	-8.61595
▁deliver	-8.61626
▁book	-8.61667
▁current	-8.61693
▁pret	-8.6213
▁force	-8.62807
▁town	-8.62891
il	-8.62918
▁co	-8.63212
:30	-8.63784
▁happ	-8.63904
▁second	-8.63905
▁After	-8.63906
▁result	-8.63907
▁Monday	-8.63909
▁remember	-8.63914
▁hotel	-8.63924
▁clear	-8.63928
▁attack	-8.6395
▁agreement	-8.63977
▁run	-8.6402
▁fine	-8.64184
▁yet	-8.64556
▁whole	-8.64575
▁house	-8.65284
▁support	-8.65454
▁contract	-8.66112
ercentage	-8.66304
▁April	-8.66345
▁restaurant	-8.6639
▁excellent	-8.66414
▁quit	-8.66486
▁turn	-8.66569
▁friends	-8.67065
ful	-8.67582
▁following	-8.67618
▁address	-8.67713
due	-8.67795
where	-8.68254
most	-8.68389
▁Hi	-8.68633
ban	-8.68842
▁Great	-8.68845
▁entire	-8.68846
▁2004	-8.68926
▁La	-8.68979
▁regard	-8.69053
▁Mr	-8.69369
▁hair	-8.6939
▁product	-8.69415
▁mak	-8.69543
ney	-8.69715
▁Hous	-8.70065
rning	-8.71231
▁fun	-8.71332
▁project	-8.71409
▁school	-8.71409
▁helpful	-8.71482
▁position	-8.71673
▁cage	-8.71741
▁complete	-8.72362
▁store	-8.72412
N	-8.72578
▁pro	-8.72931
▁8	-8.72972
ra	-8.73261
as	-8.73758
▁program	-8.73788
▁Wh	-8.73898
▁Paul	-8.73901
▁weapon	-8.73979
▁agree	-8.74028
▁death	-8.74042
▁response	-8.74044
▁Jan	-8.74091
▁piece	-8.74092
▁arm	-8.74103
▁outside	-8.74157
doc	-8.74547
▁Just	-8.74646
7	-8.74653
▁Iraqi	-8.74711
▁light	-8.74865
id	-8.74987
▁problems	-8.75001
▁move	-8.75382
▁late	-8.75485
el	-8.75836
▁gas	-8.75853
P	-8.75961
ter	-8.76052
▁All	-8.76603
▁less	-8.76885
▁J	-8.77006
▁become	-8.77034
▁bring	-8.77253
▁follow	-8.7731
▁air	-8.77469
son	-8.77508
ow	-8.78191
▁hold	-8.7886
▁past	-8.79257
▁Ka	-8.79371
▁Any	-8.7947
▁pick	-8.79493
▁professional	-8.79531
front	-8.79532
▁Oct	-8.79573
▁eas	-8.79604
ASA	-8.79615
▁above	-8.79635
▁vet	-8.79769
thra	-8.80119
▁2001	-8.80126
▁2000	-8.8025
▁availab	-8.80656
Y	-8.80665
▁fight	-8.80703
it	-8.80889
▁com	-8.80894
▁side	-8.81782
special	-8.82111
though	-8.8223
▁Mike	-8.82416
▁important	-8.82436
▁election	-8.82469
▁bab	-8.82491
ma	-8.82847
▁include	-8.83047
▁Are	-8.83103
ory	-8.83176
▁perfect	-8.83555
tic	-8.83614
▁consider	-8.83933
▁30	-8.84022
5	-8.8417
ves	-8.84253
▁Co	-8.84287
▁16	-8.84575
▁continue	-8.84712
▁By	-8.84715
://	-8.85319
▁short	-8.85319
▁extreme	-8.85322
▁learn	-8.85348
▁paper	-8.85515
tp	-8.85722
▁12	-8.85738
ite	-8.85762
tion	-8.85773
▁whe	-8.85896
▁door	-8.86245
▁ht	-8.8709
tal	-8.87186
▁Yes	-8.87396
▁ago	-8.87535
har	-8.87642
te	-8.87742
▁direct	-8.88173
ENRON	-8.88175
▁public	-8.8823
▁remain	-8.88349
▁tank	-8.8835
▁strong	-8.8835
▁Good	-8.8836
▁weekend	-8.88405
▁:)	-8.88439
▁claim	-8.88505
▁top	-8.88545
ri	-8.88654
▁mov	-8.8869
▁Za	-8.88725
4	-8.88905
▁action	-8.88987
▁ever	-8.8924
▁YOU	-8.89278
ped	-8.89749
b	-8.90037
▁site	-8.90173
:00	-8.90351
wa	-8.9059
▁cut	-8.90707
▁members	-8.91029
▁13	-8.91309
▁earlie	-8.91433
▁security	-8.91474
▁wrong	-8.91474
▁region	-8.91475
▁explain	-8.91487
▁four	-8.91514
▁Now	-8.91633
▁act	-8.91665
ical	-8.91681
ake	-8.92831
▁expect	-8.9327
▁De	-8.93485
ING	-8.93525
ife	-8.93598
ture	-8.93669
▁trip	-8.94256
R	-8.94373
▁main	-8.94386
angua	-8.94677
▁doctor	-8.947
▁initial	-8.947
▁Texa	-8.947
▁campaign	-8.94703
▁Attach	-8.94704
▁detail	-8.94704
▁With	-8.94717
▁Mark	-8.9473
▁course	-8.9476
▁accept	-8.9476
▁worth	-8.94761
▁health	-8.94847
ware	-8.94913
▁quality	-8.9497
▁Chris	-8.95016
▁key	-8.95137
▁fall	-8.95242
▁personal	-8.95552
▁face	-8.96111
V	-8.96514
▁attend	-8.97009
tter	-8.97187
▁event	-8.97466
▁credit	-8.97846
noon	-8.97979
▁Ga	-8.98013
▁peace	-8.98015
▁murder	-8.98033
▁example	-8.98034
▁snake	-8.98035
▁period	-8.9804
living	-8.9806
▁Some	-8.9807
aid	-8.98074
▁game	-8.98075
port	-8.98128
ww	-8.98128
▁watch	-8.98152
▁copy	-8.98178
▁cap	-8.98181
▁link	-8.98184
▁political	-8.98197
▁David	-8.98215
▁cover	-8.98226
body	-8.98238
▁access	-8.98339
AND	-8.98546
▁usual	-8.98689
▁plann	-8.98731
▁Every	-8.9888
▁notice	-8.98967
iz	-8.9955
▁Her	-8.99551
we	-8.99738
▁dis	-9.00439
stead	-9.00458
▁25	-9.00658
z	-9.00695
▁develop	-9.00751
6	-9.00821
line	-9.00907
▁Jun	-9.01055
▁poor	-9.01512
▁trust	-9.01644
▁human	-9.01671
▁parent	-9.01672
▁half	-9.01798
▁stand	-9.02289
▁Sh	-9.02349
▁legal	-9.02454
im	-9.02545
▁stor	-9.02651
LY	-9.02704
▁Kay	-9.03065
▁sit	-9.03558
▁thanks	-9.03698
▁Kar	-9.03952
▁term	-9.04309
▁Whi	-9.04339
ine	-9.045
ck	-9.04573
▁leg	-9.04602
▁design	-9.04605
▁Have	-9.04724
▁fund	-9.04758
ley	-9.04801
▁suggest	-9.04833
enron	-9.04915
v	-9.04926
ondon	-9.04979
▁Agreement	-9.05053
▁picture	-9.05054
▁natural	-9.05054
▁North	-9.05056
▁matter	-9.0506
▁major	-9.05064
▁glob	-9.05092
▁Fax	-9.05095
▁Thur	-9.05133
▁level	-9.05221
ish	-9.05311
▁present	-9.05423
▁threat	-9.05441
▁pet	-9.05497
▁pm	-9.05607
▁decide	-9.0582
▁Indian	-9.05958
▁tax	-9.06002
▁Well	-9.06073
L	-9.06102
eral	-9.06192
▁miss	-9.06216
ru	-9.06245
▁young	-9.06376
ell	-9.06514
raf	-9.06534
▁g	-9.07127
▁EB	-9.07231
ist	-9.07326
energy	-9.07698
▁Ph	-9.07961
▁100	-9.08015
▁Israel	-9.08105
ada	-9.08156
▁options	-9.08158
illion	-9.08526
urther	-9.08598
▁black	-9.08741
▁attempt	-9.08757
▁figure	-9.08757
▁difficult	-9.08757
▁type	-9.08758
▁particular	-9.0876
▁specific	-9.08764
▁local	-9.08765
▁definit	-9.0877
▁dead	-9.08774
▁Canada	-9.08822
▁safe	-9.08827
▁sound	-9.08831
▁earl	-9.08903
▁approve	-9.08945
▁shall	-9.09077
ible	-9.09118
▁special	-9.09189
▁egg	-9.09193
▁Regards	-9.09234
▁Ma	-9.09267
sh	-9.09273
hind	-9.09402
OK	-9.0951
▁non	-9.09529
▁bo	-9.09629
▁risk	-9.09692
▁su	-9.097
▁Arab	-9.09869
▁kids	-9.10043
▁board	-9.10076
▁total	-9.10281
ration	-9.10298
▁Man	-9.104
▁ok	-9.10451
ism	-9.10586
all	-9.10637
▁bear	-9.10746
ice	-9.10761
B	-9.10923
▁yoursel	-9.11046
▁yes	-9.11242
▁50	-9.11269
▁bor	-9.1131
▁confirm	-9.11377
▁leaders	-9.11461
▁..	-9.1166
▁amount	-9.11741
▁polic	-9.11872
ier	-9.11963
▁Mus	-9.12419
▁Vietnam	-9.12603
▁dollar	-9.12604
▁serious	-9.12611
▁Vince	-9.12617
▁budget	-9.12629
▁team	-9.12632
▁wonderful	-9.12645
▁website	-9.12667
▁intend	-9.12689
▁lack	-9.12778
▁CIA	-9.128
▁199	-9.12851
▁statement	-9.12899
▁San	-9.12947
▁@	-9.12955
▁conference	-9.12974
sday	-9.13012
NA	-9.1303
▁Di	-9.13199
▁rude	-9.13283
▁quote	-9.13607
▁owner	-9.1367
ant	-9.1417
▁los	-9.14319
I	-9.1454
ie	-9.14575
A	-9.14621
▁Jul	-9.14876
▁sal	-9.14931
▁9	-9.14934
ure	-9.1531
to	-9.15345
▁met	-9.15447
▁animal	-9.15582
▁travel	-9.15607
la	-9.15662
▁step	-9.15747
99	-9.15851
▁14	-9.15995
▁Un	-9.161
hiri	-9.16186
▁cheap	-9.16603
▁respond	-9.16603
▁difference	-9.16603
▁record	-9.16604
▁dinner	-9.16617
▁Europe	-9.16643
kept	-9.1665
▁item	-9.16681
▁normal	-9.16689
▁increase	-9.16716
▁law	-9.16791
▁general	-9.16794
▁necessar	-9.1684
▁correct	-9.16844
hat	-9.16846
ern	-9.16901
▁terrorist	-9.1703
hap	-9.17043
▁source	-9.17087
ely	-9.17205
▁mentioned	-9.17251
▁option	-9.17261
07	-9.17379
▁lead	-9.17665
▁inside	-9.17702
▁rat	-9.17834
▁.?	-9.17865
side	-9.18388
▁Che	-9.18421
ia	-9.18427
uar	-9.1845
once	-9.18492
co	-9.18668
▁Ha	-9.19071
nu	-9.19231
bility	-9.19487
ai	-9.1961
ors	-9.1987
▁inter	-9.19992
▁Carol	-9.20262
▁control	-9.20383
▁body	-9.20522
▁des	-9.20734
ternational	-9.2076
▁effort	-9.2077
▁immediate	-9.2077
▁administ	-9.2077
▁cruise	-9.20771
▁drink	-9.20772
▁Japan	-9.20772
▁situation	-9.20773
▁exact	-9.20773
▁guess	-9.20774
▁Even	-9.20775
▁chance	-9.20776
▁settle	-9.20781
▁lunch	-9.20783
ta	-9.20814
▁Nov	-9.20824
▁subject	-9.20842
▁six	-9.20864
▁operation	-9.20936
▁amazing	-9.21068
▁manager	-9.21074
▁mail	-9.21101
▁19	-9.21381
▁Service	-9.21494
▁toward	-9.21626
▁rest	-9.21631
▁Ru	-9.21774
▁view	-9.21778
cross	-9.21846
▁sometime	-9.21897
ard	-9.21937
▁proper	-9.21999
om	-9.22087
▁schedule	-9.22154
▁ye	-9.22203
,000	-9.22256
▁fo	-9.22427
▁appreciate	-9.22477
▁member	-9.22679
▁fu	-9.2276
stern	-9.23002
uck	-9.2321
▁con	-9.23245
K	-9.23353
▁Ju	-9.23633
▁197	-9.23653
▁Dec	-9.23782
former	-9.2381
cal	-9.24022
▁countr	-9.24147
ble	-9.24279
▁America	-9.24746
orry	-9.2494
▁research	-9.25118
▁Richard	-9.25118
▁South	-9.25118
▁Syria	-9.25118
▁finish	-9.25119
▁Gulf	-9.25119
▁condition	-9.25122
▁significant	-9.25122
▁First	-9.25133
▁pull	-9.25134
▁unit	-9.25134
▁bird	-9.25134
▁according	-9.25154
▁standard	-9.25201
▁president	-9.25202
▁exist	-9.25206
▁fel	-9.25212
▁Hope	-9.25213
▁park	-9.25227
▁rep	-9.25312
▁Le	-9.25314
▁save	-9.25354
▁kn	-9.25465
▁allow	-9.25587
▁histor	-9.25618
▁hot	-9.25748
▁bro	-9.25758
▁spend	-9.25981
▁Bill	-9.26049
▁ship	-9.26143
▁spot	-9.26214
lines	-9.26258
▁bus	-9.26311
▁page	-9.26586
▁value	-9.26589
▁x	-9.26618
▁NO	-9.27209
▁st	-9.2799
et	-9.28335
▁reported	-9.28812
ial	-9.28895
▁nation	-9.28939
▁shop	-9.29127
▁Ca	-9.29303
▁drive	-9.29356
▁danger	-9.29663
▁print	-9.29663
▁honest	-9.29663
▁saw	-9.29701
▁surge	-9.29713
▁luck	-9.29722
▁location	-9.29739
▁mid	-9.29766
▁billion	-9.29809
▁sense	-9.29817
▁August	-9.29897
▁heat	-9.29931
▁press	-9.2994
▁bar	-9.29954
▁rule	-9.29965
▁star	-9.3002
▁version	-9.30094
▁See	-9.30136
▁fixed	-9.30702
animals	-9.3085
▁fit	-9.30907
▁k	-9.31113
▁Per	-9.3124
some	-9.31256
▁spen	-9.31579
▁17	-9.32069
▁pl	-9.32149
▁Go	-9.32338
▁ON	-9.32404
ud	-9.32414
▁purchase	-9.3282
▁blood	-9.32975
▁hearing	-9.33323
▁interview	-9.33382
▁tour	-9.33439
ency	-9.33629
▁speak	-9.3377
hi	-9.34115
12	-9.34396
connect	-9.34421
▁Since	-9.34425
▁rabbit	-9.34426
▁York	-9.34427
▁connection	-9.34429
▁hospital	-9.34431
▁basis	-9.34432
▁chicken	-9.3444
▁hour	-9.3445
▁management	-9.34462
▁Sunday	-9.34466
▁fax	-9.34468
ike	-9.34491
▁fear	-9.34498
icide	-9.34502
▁grow	-9.34526
▁protect	-9.34566
▁development	-9.34585
▁opportunit	-9.34594
▁fair	-9.3468
▁reach	-9.3475
ame	-9.34805
▁sort	-9.34988
go	-9.35104
▁Y	-9.35697
▁media	-9.35779
▁hug	-9.35909
▁fill	-9.35917
▁AS	-9.35953
▁note	-9.36041
▁leader	-9.36137
no	-9.36505
▁X	-9.36632
▁Ho	-9.36776
sterda	-9.37011
▁serv	-9.37099
▁r	-9.37363
▁comfortabl	-9.37514
▁21	-9.379
ster	-9.37999
▁Will	-9.38026
▁skill	-9.38225
▁territor	-9.38511
▁California	-9.38931
▁DO	-9.39028
▁bill	-9.39339
rea	-9.39348
▁document	-9.39351
▁wonder	-9.39409
=============	-9.39418
▁Egypt	-9.39425
▁neighbor	-9.39425
▁absolute	-9.39425
▁marri	-9.39425
argill	-9.39425
▁afford	-9.39426
▁transport	-9.39427
▁focus	-9.3943
▁running	-9.39436
▁info	-9.3944
DOC	-9.39456
▁single	-9.3946
00	-9.39466
▁activities	-9.39471
▁chair	-9.39477
▁emerg	-9.39484
▁update	-9.39488
▁apply	-9.39516
▁model	-9.39601
▁tire	-9.39693
▁sell	-9.39771
▁Or	-9.39771
▁fish	-9.39789
▁circle	-9.39882
▁V	-9.39915
dam	-9.40094
▁listen	-9.40166
▁Del	-9.40216
▁box	-9.40238
▁Over	-9.40291
op	-9.40367
mission	-9.40413
▁red	-9.40457
▁defens	-9.40574
nda	-9.40849
▁sales	-9.40863
▁Ou	-9.40867
H	-9.4171
▁summ	-9.41743
▁trad	-9.42351
ul	-9.42399
▁range	-9.42455
▁expens	-9.42507
ition	-9.42612
▁cause	-9.42817
▁ra	-9.42834
time	-9.43274
▁writ	-9.43417
ama	-9.4352
▁fast	-9.43735
▁Feb	-9.43753
▁mark	-9.43903
ior	-9.44331
▁inform	-9.44418
ounterpart	-9.44534
▁card	-9.44547
▁twi	-9.4456
ond	-9.44636
▁benefit	-9.44688
▁student	-9.44688
▁Group	-9.44688
▁application	-9.44689
▁decade	-9.4469
▁choice	-9.4469
▁decision	-9.44692
▁stuff	-9.44694
▁deep	-9.44699
▁reference	-9.44704
▁color	-9.44705
rench	-9.44709
▁kitten	-9.44717
▁search	-9.44719
▁article	-9.44737
▁class	-9.44744
▁among	-9.44755
OL	-9.44758
▁street	-9.4478
▁fresh	-9.44788
▁requirement	-9.44804
▁host	-9.44815
▁Right	-9.44818
▁38	-9.44835
▁promise	-9.44838
▁station	-9.44848
▁pai	-9.44876
msel	-9.44936
▁Paris	-9.4499
opez	-9.45321
▁separate	-9.45372
▁''	-9.45401
ious	-9.45415
▁reviews	-9.45476
cent	-9.45486
▁fe	-9.45519
▁Sad	-9.45566
ol	-9.45622
▁involve	-9.45855
▁vs	-9.46112
za	-9.46113
▁kill	-9.46223
▁receive	-9.46329
▁birth	-9.46483
rry	-9.46567
iddle	-9.46591
▁Tal	-9.46592
▁news	-9.4664
▁Sen	-9.46698
wis	-9.46758
▁son	-9.46844
wood	-9.46929
head	-9.47048
2000	-9.47133
▁thank	-9.47142
mas	-9.47161
▁18	-9.47174
ence	-9.47259
▁Wor	-9.47321
upon	-9.47736
▁Bo	-9.47766
tention	-9.47863
▁tr	-9.48243
dom	-9.48494
rrow	-9.48636
▁cross	-9.4882
ah	-9.48831
▁fix	-9.49037
▁Cha	-9.49566
▁terror	-9.49748
TTE	-9.50014
▁West	-9.50031
▁Trans	-9.50219
...@	-9.50243
▁EPM	-9.50243
▁Michael	-9.50243
▁beautiful	-9.50243
▁female	-9.50243
▁reflect	-9.50243
▁surprise	-9.50243
▁push	-9.50244
▁Global	-9.50248
▁Commission	-9.50249
▁balance	-9.50251
sphere	-9.50253
▁!!!!	-9.50254
▁organization	-9.50282
▁cash	-9.50317
▁Terr	-9.50325
▁NY	-9.50352
▁computer	-9.50355
▁Email	-9.50435
ities	-9.50461
▁text	-9.50463
▁child	-9.50533
▁Air	-9.50565
▁suggestion	-9.50597
339	-9.50657
telligence	-9.50821
▁Pakistani	-9.50844
▁nail	-9.5089
▁original	-9.50897
▁handle	-9.50965
▁release	-9.50983
▁Sea	-9.50987
989	-9.51145
▁CA	-9.51167
ug	-9.51396
▁Who	-9.51438
▁enter	-9.51532
▁Fro	-9.51603
gan	-9.5172
▁hit	-9.51849
▁gain	-9.5189
▁lo	-9.52092
ding	-9.52362
▁account	-9.52414
▁Su	-9.52535
▁spoke	-9.52593
ship	-9.52858
rs	-9.53003
atur	-9.5302
▁slow	-9.53227
net	-9.53406
nergy	-9.53972
▁Ba	-9.54077
▁Sa	-9.54202
▁art	-9.54327
killed	-9.54343
▁sea	-9.54426
▁age	-9.55484
---------------	-9.55601
ara	-9.55709
dditional	-9.55726
me	-9.55772
▁reasonabl	-9.55808
▁ha	-9.55845
mp	-9.55857
▁impress	-9.55977
Executive	-9.56126
▁Wednesday	-9.56126
▁expert	-9.56126
▁spread	-9.56127
▁financial	-9.56128
▁road	-9.56128
▁basic	-9.5613
▁visa	-9.5613
▁Govern	-9.5613
▁electric	-9.56131
▁dark	-9.56132
▁window	-9.56132
▁foot	-9.56133
EVER	-9.56133
▁confidential	-9.56135
usband	-9.56136
▁Clair	-9.56142
▁appear	-9.56164
▁flight	-9.56174
Washington	-9.56175
▁common	-9.56185
▁supposed	-9.56193
ober	-9.56198
▁Get	-9.56212
▁Look	-9.56226
▁Kim	-9.56227
▁repair	-9.56248
▁male	-9.56266
▁advice	-9.56278
▁Other	-9.56292
▁TO	-9.56382
▁Their	-9.56419
rd	-9.56446
▁patient	-9.56569
89	-9.56676
▁crime	-9.56724
▁Gam	-9.56753
▁sun	-9.56771
▁22	-9.56782
▁taste	-9.56802
▁blow	-9.56816
▁hurt	-9.56825
▁true	-9.56837
▁Pos	-9.569
▁replace	-9.5698
wo	-9.57042
▁Gu	-9.57058
▁vote	-9.57127
▁File	-9.57182
▁limit	-9.5724
vision	-9.57274
▁anyway	-9.57295
▁ground	-9.57349
▁firm	-9.57588
▁chang	-9.5759
▁require	-9.57705
▁Where	-9.57806
ONE	-9.57918
ET	-9.58116
▁serve	-9.58474
ring	-9.58603
▁His	-9.58611
▁works	-9.58739
▁Sun	-9.59022
▁creat	-9.59035
▁04	-9.59189
pe	-9.59268
▁26	-9.59274
▁pain	-9.59341
▁prior	-9.59862
▁713-853-3	-9.59993
▁Ver	-9.60102
town	-9.60368
▁die	-9.60809
tee	-9.60902
▁Sha	-9.6105
▁join	-9.61226
▁depend	-9.61348
▁advise	-9.61946
▁Steve	-9.61958
ily	-9.61976
▁speci	-9.61991
▁refer	-9.62021
▁01	-9.62083
▁Peter	-9.62191
▁adjust	-9.62225
▁driv	-9.6228
▁industr	-9.62375
▁appointment	-9.62376
▁progress	-9.62376
▁trouble	-9.62376
▁jump	-9.62377
▁capital	-9.62378
▁General	-9.62379
▁religious	-9.6238
▁south	-9.6238
▁vacation	-9.6238
▁music	-9.62391
▁stock	-9.624
▁department	-9.62401
▁Marie	-9.62407
▁dad	-9.62418
▁Year	-9.62455
▁band	-9.62471
▁film	-9.62471
▁fail	-9.6249
▁opinion	-9.62496
▁arrest	-9.62496
▁employ	-9.62502
▁white	-9.62549
▁ches	-9.62567
▁social	-9.62587
▁size	-9.62631
▁713-	-9.62679
ize	-9.62705
▁style	-9.6272
▁break	-9.62749
▁mine	-9.62753
O	-9.63045
of	-9.63187
▁via	-9.63291
▁seek	-9.63404
EL	-9.63609
ach	-9.6369
J	-9.63717
▁warn	-9.6375
▁officer	-9.63844
▁cent	-9.64034
▁Am	-9.64053
ali	-9.64182
▁Guar	-9.64209
ISO	-9.64363
▁boy	-9.64471
▁giv	-9.6462
▁Ken	-9.64674
ility	-9.6469
▁generat	-9.64698
▁Jim	-9.64889
▁Mo	-9.64936
ER	-9.65073
▁Me	-9.651
ls	-9.6529
▁fed	-9.65321
onto	-9.65471
646-	-9.65515
▁fee	-9.65737
ro	-9.65742
▁execute	-9.6576
back	-9.65868
▁05	-9.65934
AP	-9.65967
work	-9.65978
▁Mary	-9.66019
▁realize	-9.6611
▁economic	-9.66222
▁horses	-9.66462
▁plant	-9.66595
01	-9.66837
ber	-9.67026
ha	-9.6726
▁rid	-9.67368
ina	-9.67826
inner	-9.68129
▁leav	-9.68173
ling	-9.68201
▁flow	-9.6829
▁launch	-9.68378
way	-9.68592
BI	-9.68834
▁Spa	-9.68868
▁create	-9.6891
▁except	-9.68913
9	-9.68943
▁extra	-9.6902
▁conversation	-9.69042
▁drug	-9.69042
▁implement	-9.69042
▁individual	-9.69042
▁target	-9.69043
▁obvious	-9.69043
▁sleep	-9.69044
▁advance	-9.69044
▁track	-9.69044
▁Lanka	-9.69045
▁Florida	-9.69048
▁OBS	-9.69049
▁Russia	-9.6905
▁Shiite	-9.69051
▁Tues	-9.69051
▁image	-9.69052
▁establish	-9.69055
▁Michelle	-9.69069
▁solution	-9.69077
▁father	-9.6909
▁effective	-9.69093
xcellent	-9.69102
▁carol	-9.69103
▁agent	-9.69113
mmed	-9.69113
▁dai	-9.69123
▁knowledge	-9.69172
▁popular	-9.69172
▁regular	-9.69173
▁practice	-9.69197
▁Bu	-9.69275
▁counter	-9.69388
▁fly	-9.69538
▁discussion	-9.69572
▁wish	-9.69575
▁voice	-9.69594
▁web	-9.6961
45	-9.69657
▁Ok	-9.69688
M	-9.6971
and	-9.69724
▁perform	-9.69767
▁ride	-9.69861
▁online	-9.69958
ECT	-9.70067
▁invit	-9.70098
ondad	-9.70154
▁Dan	-9.70235
▁authorit	-9.71508
▁fi	-9.71536
▁beginn	-9.71606
▁Ben	-9.71618
tty	-9.71717
▁Ra	-9.71866
X	-9.71949
ng	-9.72153
▁reserve	-9.72199
▁ex	-9.72218
▁80	-9.72233
.00	-9.72264
▁waste	-9.72306
▁Ne	-9.72374
▁bare	-9.72417
▁whom	-9.72528
▁guide	-9.72544
ak	-9.72556
LE	-9.72613
▁Mos	-9.72746
Web	-9.72764
friend	-9.72916
▁arriv	-9.7303
rah	-9.73118
more	-9.73532
▁Ed	-9.73781
▁po	-9.73807
aster	-9.73868
rage	-9.73926
ong	-9.73936
▁0	-9.7412
G	-9.74225
▁effect	-9.74243
▁hands	-9.74352
NE	-9.74464
izz	-9.74803
▁eviden	-9.74891
DA	-9.74893
▁willing	-9.7516
▁lie	-9.7551
ternet	-9.75549
▁numbers	-9.75731
▁tru	-9.75805
▁begin	-9.75814
▁Moha	-9.7604
▁bigge	-9.76064
▁Call	-9.76108
▁THI	-9.76173
▁bathroom	-9.76185
▁physical	-9.76185
▁prevent	-9.76186
▁adult	-9.76186
▁Commit	-9.76186
▁previous	-9.76187
▁suffer	-9.76187
▁alternative	-9.76187
▁behavio	-9.76187
▁Susan	-9.76188
▁sink	-9.76188
▁Palestinian	-9.76189
▁relax	-9.76189
▁Laden	-9.7619
▁suspect	-9.7619
▁Time	-9.76193
▁pilot	-9.76195
▁measure	-9.76201
▁nucle	-9.76207
▁population	-9.76207
▁hang	-9.7621
▁favorite	-9.76212
▁filter	-9.76219
▁apartment	-9.76219
▁dating	-9.76221
▁count	-9.7624
▁Both	-9.76262
▁education	-9.7627
▁wheel	-9.76273
▁WAS	-9.76277
▁Bob	-9.76282
▁corner	-9.76295
▁procedure	-9.76309
▁shot	-9.76313
▁International	-9.76319
▁Kerr	-9.76323
▁People	-9.76324
▁slight	-9.76326
ffee	-9.76347
▁reliab	-9.76351
▁insur	-9.76356
▁mile	-9.76374
▁??	-9.76397
▁carry	-9.76499
▁wol	-9.76506
▁Harris	-9.76506
ave	-9.76517
▁bag	-9.76548
▁mass	-9.76599
▁ENRON	-9.76606
▁putt	-9.76691
ig	-9.76715
▁worry	-9.76722
▁Of	-9.76828
▁roll	-9.76883
▁dry	-9.77002
▁.....	-9.77325
▁GO	-9.77356
▁ME	-9.77437
▁career	-9.77445
▁prepared	-9.77465
▁handl	-9.77509
na	-9.77642
▁pressure	-9.77713
▁God	-9.7777
▁suit	-9.77792
▁building	-9.77838
▁Stat	-9.78006
▁sheet	-9.78094
▁East	-9.78279
▁busy	-9.78299
▁Yo	-9.78382
▁dress	-9.78422
▁Pa	-9.78475
▁pric	-9.786
▁Islam	-9.78615
▁Ta	-9.78995
▁u	-9.79047
▁assist	-9.79272
▁vi	-9.79595
:	-9.79965
PI	-9.80104
▁24	-9.80205
▁easi	-9.80219
ay	-9.80242
clai	-9.8038
struction	-9.80935
city	-9.81031
▁Lo	-9.81248
▁Star	-9.81701
ad	-9.81884
ions	-9.81985
weather	-9.82132
▁27	-9.82281
HAT	-9.82334
▁mention	-9.82675
▁Plan	-9.82793
j	-9.83059
▁medic	-9.83152
▁table	-9.83153
▁assume	-9.83206
▁port	-9.83335
▁OF	-9.83336
ection	-9.83375
▁national	-9.83447
▁713	-9.83502
ph	-9.83557
ston	-9.83567
atch	-9.83648
strain	-9.83816
▁respect	-9.83837
▁meal	-9.83843
niversit	-9.83869
▁Orleans	-9.83878
▁Republic	-9.83878
▁client	-9.83878
▁decline	-9.83878
▁sweet	-9.83878
▁potential	-9.83879
▁School	-9.83879
▁technolog	-9.83879
▁data	-9.8388
▁societ	-9.83882
▁pleasant	-9.83885
▁Office	-9.83886
▁injur	-9.83886
▁complain	-9.83887
▁strateg	-9.83887
▁ho	-9.8389
▁Home	-9.83897
▁certificat	-9.83899
▁negotiat	-9.83901
▁border	-9.83902
▁affect	-9.83905
▁winter	-9.83909
▁meat	-9.83916
▁manner	-9.83921
▁earth	-9.83925
▁ta	-9.83944
▁communit	-9.83984
▁finger	-9.83986
▁cool	-9.83989
▁sick	-9.84006
▁woman	-9.8401
▁lol	-9.84023
▁Dat	-9.84026
▁Dave	-9.84031
eck	-9.84032
▁hung	-9.84065
▁Scott	-9.84133
lan	-9.84139
▁Chin	-9.84186
▁GCP	-9.84288
W	-9.84317
▁operat	-9.84324
▁Joe	-9.84335
▁War	-9.84366
▁portion	-9.84422
▁cloth	-9.84466
▁copie	-9.84479
tro	-9.84482
MENT	-9.84498
▁According	-9.84532
▁Than	-9.84574
▁Green	-9.84591
▁win	-9.84732
▁pair	-9.84745
▁cook	-9.84826
▁led	-9.84988
▁Leg	-9.85212
▁br	-9.85477
▁Asia	-9.85602
▁Mann	-9.8565
▁elect	-9.85756
ko	-9.85799
▁weight	-9.86012
▁Sam	-9.86045
▁seat	-9.86342
▁sub	-9.86628
rated	-9.86647
▁Dis	-9.86855
▁Mc	-9.86867
▁expected	-9.8708
ative	-9.87614
os	-9.87675
▁ti	-9.87687
▁refuse	-9.88033
▁prefer	-9.88212
▁soft	-9.88386
▁relat	-9.88467
▁par	-9.88593
)	-9.88781
lo	-9.88797
▁pose	-9.88798
▁argue	-9.8888
nger	-9.88907
*	-9.88947
▁Fort	-9.88948
▁broke	-9.88966
der	-9.88979
whil	-9.88996
force	-9.89052
came	-9.89165
ide	-9.89253
SE	-9.89478
▁minimu	-9.89635
ird	-9.89736
▁Ji	-9.89779
▁birthda	-9.89821
▁li	-9.90056
▁bomb	-9.90106
▁north	-9.90123
▁opening	-9.90285
ED	-9.9043
rom	-9.90602
reme	-9.90679
▁propose	-9.90739
DP	-9.90928
corporate	-9.90937
▁build	-9.91025
▁Court	-9.91226
▁fan	-9.91298
▁determine	-9.9135
▁transfer	-9.91363
▁island	-9.9152
▁Bl	-9.91882
▁bite	-9.91904
▁Sup	-9.92009
▁dance	-9.92026
▁prove	-9.92102
▁select	-9.92138
▁civil	-9.92179
▁faith	-9.92192
▁favor	-9.92206
▁Samuel	-9.92211
▁Settlement	-9.92211
▁Shackleton	-9.92211
▁constant	-9.92211
▁imagin	-9.92211
▁purpose	-9.92211
▁regime	-9.92211
▁Gregg	-9.92211
▁assassinat	-9.92211
▁Float	-9.92212
▁destroy	-9.92212
▁Beatle	-9.92213
▁candidate	-9.92213
▁block	-9.92214
▁ticket	-9.92216
▁bank	-9.92217
▁remind	-9.92218
▁gift	-9.92218
▁governor	-9.92225
▁greet	-9.92226
▁soldier	-9.92227
▁conflict	-9.92231
▁Order	-9.92231
▁recall	-9.92232
▁package	-9.92233
ibald	-9.92234
ford	-9.92235
▁Robin	-9.92237
▁guest	-9.92237
▁college	-9.92244
▁maintain	-9.92245
▁modern	-9.92249
▁estimate	-9.92257
▁crap	-9.92266
▁season	-9.92267
▁click	-9.92268
▁forget	-9.92277
▁glad	-9.92301
▁disappoint	-9.92304
▁800	-9.92313
EO	-9.92333
▁choose	-9.92364
▁represent	-9.9237
▁lov	-9.92371
▁equip	-9.924
▁audi	-9.92417
▁More	-9.92429
▁Count	-9.9245
furniture	-9.92489
▁Oh	-9.92534
▁active	-9.92534
aine	-9.92577
▁responsibilit	-9.92589
ca	-9.92602
▁impos	-9.92623
▁expectation	-9.92624
▁screen	-9.92678
▁companies	-9.92729
▁supplie	-9.92746
▁eye	-9.92753
▁avoid	-9.92857
▁direction	-9.92877
▁rare	-9.92914
▁earn	-9.92987
▁Day	-9.93007
▁plus	-9.9302
▁driver	-9.9307
▁City	-9.93235
▁jobs	-9.93267
▁Inc	-9.93286
lower	-9.93304
▁Never	-9.93391
▁23	-9.93444
▁committe	-9.93461
▁Tor	-9.93518
▁dish	-9.93547
▁=	-9.93554
▁code	-9.93607
▁bombing	-9.93717
▁gu	-9.93742
by	-9.93745
▁trader	-9.93863
▁throw	-9.9387
istic	-9.94049
do	-9.94077
▁land	-9.9412
▁Tom	-9.94149
▁wine	-9.94199
▁rais	-9.94219
▁ensure	-9.94271
▁trade	-9.94428
lks	-9.94467
▁09	-9.94596
▁Bin	-9.94674
hip	-9.94828
▁produce	-9.95094
▁touch	-9.95119
often	-9.95124
▁Tho	-9.95298
ification	-9.95331
IT	-9.95373
TH	-9.95435
▁transactions	-9.9562
▁associate	-9.9571
▁500	-9.95927
nyway	-9.96136
rate	-9.96523
lid	-9.96661
▁finding	-9.96766
ex	-9.96779
▁Ko	-9.97126
he	-9.97167
▁refus	-9.97244
▁Wint	-9.9732
mir	-9.97325
morr	-9.97452
▁fat	-9.97668
▁transaction	-9.9773
▁Com	-9.97934
▁heart	-9.98031
io	-9.98051
▁Islami	-9.98066
▁Po	-9.98084
board	-9.98092
cut	-9.98144
▁comp	-9.98187
▁gra	-9.98322
▁Mi	-9.98393
ise	-9.98451
▁Ro	-9.98548
▁Senat	-9.98575
am	-9.98993
▁remov	-9.99289
▁din	-9.99312
mmer	-9.99607
▁none	-9.99671
ix	-9.99821
▁du	-9.99962
03	-10.001
nglish	-10.0011
▁nor	-10.0029
84	-10.0033
▁cancel	-10.0037
▁clim	-10.0038
▁wide	-10.006
▁recommended	-10.0071
▁responsib	-10.0089
▁Curren	-10.0098
que	-10.0112
iness	-10.0113
25	-10.0124
▁Quest	-10.0127
▁invest	-10.0128
▁Ahm	-10.0129
▁occup	-10.013
▁Brazil	-10.013
▁analysis	-10.013
▁approval	-10.013
▁distribut	-10.013
▁holiday	-10.013
▁recipient	-10.013
▁Cindy	-10.013
▁machine	-10.013
▁material	-10.013
▁delicious	-10.013
▁Analyst	-10.013
commercial	-10.013
▁Columbia	-10.013
▁alleged	-10.013
▁demand	-10.013
▁parakeet	-10.013
▁discover	-10.013
▁title	-10.0131
▁study	-10.0131
▁central	-10.0131
▁oppose	-10.0131
▁floor	-10.0131
▁capabilit	-10.0131
▁task	-10.0131
▁delete	-10.0131
▁Italian	-10.0132
▁disaster	-10.0132
▁lawyer	-10.0132
▁variet	-10.0133
▁manual	-10.0133
▁Linda	-10.0133
▁element	-10.0134
▁melt	-10.0137
hood	-10.0138
▁terribl	-10.0139
▁guarantee	-10.0139
▁Worth	-10.0139
▁Johnson	-10.014
▁tourist	-10.0141
pipeline	-10.0145
▁crew	-10.0145
▁Down	-10.0148
▁video	-10.0148
▁content	-10.0149
▁fantas	-10.015
▁escap	-10.015
▁Leon	-10.0153
▁camp	-10.0155
▁dirt	-10.0158
▁plast	-10.016
▁moral	-10.0161
ujah	-10.0162
/30/200	-10.0164
▁Love	-10.0164
▁activit	-10.0167
▁lesson	-10.0167
▁curve	-10.0168
▁cake	-10.0179
▁mouth	-10.0179
▁Stan	-10.0182
▁Arc	-10.0186
▁cold	-10.0186
▁Make	-10.0189
▁memor	-10.0191
▁song	-10.0193
▁revision	-10.0197
▁repeated	-10.0199
▁wall	-10.0204
▁dropp	-10.0206
▁Don	-10.0208
▁Dun	-10.0211
ull	-10.0217
▁write	-10.0217
▁Final	-10.0219
da	-10.0223
▁culture	-10.0233
▁surrounding	-10.0237
▁breath	-10.024
▁Tak	-10.0241
▁Jam	-10.0249
▁Try	-10.025
▁participate	-10.026
▁Jones	-10.0278
▁pool	-10.028
are	-10.0291
▁Q	-10.0293
▁Ham	-10.0294
400	-10.0331
▁Cher	-10.0343
▁Hell	-10.0346
THERE	-10.0348
693	-10.035
▁alt	-10.0372
▁Arm	-10.0389
▁writing	-10.0394
ium	-10.0407
ax	-10.0415
▁Se	-10.0433
house	-10.0466
evil	-10.0473
mar	-10.0483
▁Unfortuna	-10.0497
▁mis	-10.0506
▁Vic	-10.0507
ME	-10.0519
▁---	-10.0521
AD	-10.0549
▁Fa	-10.0549
▁blu	-10.0558
▁Centr	-10.0564
▁provid	-10.0586
ir	-10.0598
▁Ar	-10.0628
ward	-10.0644
end	-10.0645
nd	-10.0646
▁achieve	-10.0659
▁formal	-10.0677
▁spe	-10.0683
ami	-10.0688
▁William	-10.0714
▁Ya	-10.0721
NT	-10.0722
war	-10.073
▁spokes	-10.0731
Z	-10.0741
ttle	-10.0755
▁assign	-10.078
▁kid	-10.0787
02	-10.0787
▁ba	-10.0819
ni	-10.0841
room	-10.0842
34	-10.0851
lah	-10.0862
▁hi	-10.0872
▁manage	-10.0872
laba	-10.0888
▁mess	-10.0889
▁encourage	-10.0906
▁75	-10.0921
▁03	-10.0941
far	-10.0941
48	-10.0946
rely	-10.0974
▁laws	-10.0981
▁las	-10.0999
ters	-10.1004
▁60	-10.1026
▁collect	-10.1031
▁owners	-10.1059
2/200	-10.106
uke	-10.1068
▁Na	-10.1072
led	-10.1072
▁contain	-10.108
▁command	-10.1086
mart	-10.1087
▁prepare	-10.1091
▁Hol	-10.1092
▁lay	-10.1093
ujai	-10.1102
▁coup	-10.1111
▁positi	-10.112
VERY	-10.1122
▁econom	-10.1126
9/11	-10.1127
▁Corp	-10.1128
▁super	-10.1129
▁satisf	-10.113
▁GOOD	-10.113
****************	-10.113
XLS	-10.113
▁Baghdad	-10.113
▁England	-10.113
▁Silkie	-10.113
▁coordinat	-10.113
▁excit	-10.113
▁register	-10.113
▁Congress	-10.113
▁brief	-10.113
▁daughter	-10.113
▁vehicle	-10.113
▁possibilit	-10.113
▁method	-10.113
▁relationship	-10.113
▁Saudi	-10.113
▁Spring	-10.1131
▁worrie	-10.1131
▁Ferr	-10.1131
▁network	-10.1131
▁familiar	-10.1131
▁studie	-10.1131
▁argument	-10.1131
▁panel	-10.1132
▁missile	-10.1132
▁Kev	-10.1132
▁Christian	-10.1132
▁coast	-10.1133
▁Port	-10.1133
▁mode	-10.1133
▁Sharon	-10.1134
▁mechanic	-10.1134
▁Check	-10.1134
▁centur	-10.1135
▁magic	-10.1135
▁relative	-10.1135
▁Deb	-10.1135
▁Australia	-10.1135
▁anti	-10.1135
▁drill	-10.1136
▁locat	-10.1137
▁blank	-10.1139
▁Market	-10.114
▁apparent	-10.114
▁rough	-10.114
▁Food	-10.114
▁mountain	-10.1141
▁strengthen	-10.1142
▁5:00	-10.1146
afra	-10.1147
▁flat	-10.1147
▁noise	-10.1147
▁Put	-10.1149
WAY	-10.115
▁loss	-10.115
▁Mom	-10.115
▁violen	-10.115
▁frequent	-10.1151
▁FOR	-10.1151
▁successful	-10.1152
▁char	-10.1152
▁Product	-10.1161
▁Suf	-10.1162
▁300	-10.1164
▁tight	-10.1164
▁judge	-10.1167
▁addition	-10.117
▁Unit	-10.117
AVE	-10.1174
redit	-10.1177
▁breed	-10.1182
▁lock	-10.1183
▁cell	-10.1184
UST	-10.1184
ronic	-10.1185
04	-10.1186
hy	-10.1189
▁competiti	-10.119
▁structure	-10.12
/26/200	-10.1201
nature	-10.1209
▁attorney	-10.121
org	-10.1224
▁28	-10.1235
EVE	-10.1252
▁spring	-10.1257
▁travell	-10.1259
tain	-10.1261
/28/200	-10.1264
▁workers	-10.1266
▁Du	-10.1278
▁Ja	-10.128
ze	-10.1283
▁del	-10.1287
▁instruct	-10.1292
our	-10.1303
▁flower	-10.1305
▁reduce	-10.1309
church	-10.1324
ries	-10.1326
lliance	-10.1328
▁ear	-10.133
▁gun	-10.1331
▁Table	-10.134
ona	-10.1342
▁Je	-10.1357
ager	-10.1362
▁Robert	-10.1369
▁blog	-10.1383
▁mother	-10.1393
▁PS	-10.1396
ub	-10.1399
asse	-10.1403
▁cast	-10.1406
gie	-10.1407
▁damage	-10.1413
bout	-10.1441
ot	-10.1454
nnon	-10.1458
mental	-10.1462
▁bra	-10.1464
▁compar	-10.1464
▁reporter	-10.1467
rape	-10.1478
▁confirmed	-10.1487
ESS	-10.1498
▁fire	-10.1508
AT	-10.1518
▁plane	-10.1559
14	-10.1562
priced	-10.1568
▁expense	-10.1569
wed	-10.1572
bit	-10.1575
▁funding	-10.1577
▁Wal	-10.1579
?	-10.1581
75	-10.1587
OW	-10.1589
▁ray	-10.1594
▁low	-10.16
rza	-10.16
▁arrive	-10.1609
▁TW	-10.1619
▁tool	-10.162
▁nav	-10.1647
▁En	-10.1649
▁Hat	-10.1695
up	-10.1702
RA	-10.171
▁yell	-10.1713
House	-10.1743
▁hell	-10.1748
U	-10.1755
▁cleaned	-10.1765
▁indicate	-10.1771
DC	-10.1775
unni	-10.1775
▁assistan	-10.178
▁graduate	-10.1791
aught	-10.18
▁Wi	-10.1816
▁II	-10.1826
▁relate	-10.1832
▁King	-10.184
▁Vi	-10.1854
▁03/0	-10.1868
▁muscle	-10.1869
▁raise	-10.1877
▁Sal	-10.1891
rancisco	-10.1892
▁31	-10.1896
ball	-10.1903
ek	-10.1909
▁describ	-10.1914
▁requir	-10.1919
▁na	-10.1926
▁occasion	-10.1956
ather	-10.1972
II	-10.1974
oops	-10.1984
▁10:	-10.2
▁Hu	-10.2007
10	-10.2034
▁Services	-10.2044
▁invoice	-10.2055
▁environment	-10.2064
rew	-10.2076
69	-10.2084
▁USA	-10.2095
▁Powe	-10.2098
ating	-10.2107
▁traffic	-10.2114
▁Could	-10.2115
▁finance	-10.2122
LOP	-10.2137
UT	-10.215
▁foreign	-10.2152
▁High	-10.2159
▁Sta	-10.2162
▁???	-10.2167
ile	-10.217
▁grand	-10.2172
▁releas	-10.2177
▁rec	-10.2178
iff	-10.2181
story	-10.2182
▁custom	-10.2186
▁engine	-10.219
▁pets	-10.2199
▁BE	-10.2206
▁Kha	-10.221
▁Pay	-10.2214
chedule	-10.2214
▁terroris	-10.2221
▁reconcili	-10.2222
treet	-10.2235
▁Zealand	-10.2241
▁vomit	-10.2241
▁Chicago	-10.2241
▁Hussein	-10.2241
▁Stephanie	-10.2241
▁disappear	-10.2241
▁sandwich	-10.2241
▁temperature	-10.2241
▁LLC	-10.2241
▁EnronOn	-10.2241
▁Essie	-10.2241
▁Warwick	-10.2241
▁blind	-10.2241
▁typical	-10.2241
▁pack	-10.2241
▁session	-10.2241
▁warrant	-10.2241
▁Parent	-10.2241
▁stupid	-10.2241
▁confidence	-10.2241
▁incredibl	-10.2241
▁unique	-10.2241
▁premium	-10.2241
▁Second	-10.2241
▁gender	-10.2242
rote	-10.2242
▁false	-10.2242
▁petrol	-10.2242
▁FYI	-10.2242
▁doubt	-10.2242
▁install	-10.2242
▁recruit	-10.2242
▁priva	-10.2242
labi	-10.2242
▁breakfast	-10.2242
▁resume	-10.2243
▁similar	-10.2243
▁invent	-10.2243
▁Jason	-10.2244
▁reception	-10.2244
▁pupp	-10.2244
▁mistake	-10.2244
▁slice	-10.2244
▁Compan	-10.2244
▁mouse	-10.2244
▁percent	-10.2246
▁fuel	-10.2246
▁REAL	-10.2246
▁double	-10.2246
▁capture	-10.2246
▁seven	-10.2246
▁Tana	-10.2247
▁equal	-10.2247
▁allocate	-10.2247
▁path	-10.2248
▁spray	-10.225
▁grant	-10.225
▁truth	-10.225
▁investigation	-10.225
▁convict	-10.2251
▁Judge	-10.2251
▁Jose	-10.2251
▁Color	-10.2252
▁trick	-10.2253
▁careful	-10.2254
▁teacher	-10.2255
▁trail	-10.2255
▁documentation	-10.2259
▁selection	-10.2261
▁establishment	-10.2261
▁extend	-10.2265
how	-10.2265
ubject	-10.2266
▁Rho	-10.227
▁wild	-10.227
acity	-10.227
▁affair	-10.2271
▁07/1	-10.2272
▁Security	-10.2272
▁counterpart	-10.2275
▁internal	-10.2276
▁agenc	-10.2277
▁generation	-10.2278
▁efficient	-10.2278
▁intercept	-10.228
▁Khan	-10.228
▁referr	-10.2288
▁hide	-10.2293
▁heavy	-10.2298
▁Bal	-10.2306
▁attachment	-10.2308
OM	-10.2319
▁rent	-10.2319
▁Sit	-10.2322
aat	-10.2325
▁tonight	-10.2331
onference	-10.2333
▁bott	-10.2335
▁COM	-10.234
▁appropriate	-10.2343
▁secure	-10.2343
▁transmit	-10.2349
light	-10.2361
▁Jane	-10.2376
kin	-10.2377
▁shopp	-10.2389
ERC	-10.239
▁satani	-10.2392
▁pleas	-10.2404
▁stream	-10.2428
▁Val	-10.2429
rch	-10.2429
▁award	-10.2436
▁sight	-10.2444
TC	-10.2452
▁Net	-10.2469
▁CO	-10.2477
ger	-10.248
▁meaning	-10.2489
ards	-10.249
▁Pres	-10.2491
lace	-10.2512
eau	-10.2517
▁Mid	-10.2526
▁Has	-10.253
▁156	-10.2539
▁sta	-10.2542
▁dealer	-10.2546
▁killing	-10.255
▁deposit	-10.2558
▁influen	-10.2559
▁follows	-10.2577
▁Mei	-10.2593
▁ran	-10.2597
dden	-10.2606
▁Har	-10.262
nation	-10.2631
▁approach	-10.2645
ick	-10.2651
▁Far	-10.2661
▁player	-10.267
DT	-10.2682
lia	-10.2682
▁mailing	-10.2687
08	-10.2696
▁fil	-10.2714
▁Hal	-10.2717
umb	-10.2719
ran	-10.2723
ik	-10.2729
▁hate	-10.2742
ress	-10.275
▁Blu	-10.275
SM	-10.2753
_______________	-10.2754
▁Brit	-10.2778
▁Patric	-10.2781
▁mom	-10.28
▁caus	-10.2811
▁AT	-10.2815
HING	-10.2819
▁inflat	-10.2833
▁medi	-10.2842
ount	-10.2846
▁movie	-10.2863
west	-10.2867
▁cha	-10.2881
▁cur	-10.2891
▁Pho	-10.2893
lk	-10.2901
▁Free	-10.2902
▁paint	-10.2905
ast	-10.2916
▁Ave	-10.2916
▁Fed	-10.2948
▁indicat	-10.2951
▁Canad	-10.2982
▁stabili	-10.2995
gain	-10.3004
▁Non	-10.3006
▁pa	-10.3035
▁pol	-10.3041
▁dut	-10.3045
rick	-10.3086
ood	-10.3096
!	-10.3103
worm	-10.3108
▁Ku	-10.312
▁12:	-10.3121
▁Fall	-10.3134
▁Chi	-10.3169
risk	-10.3169
fill	-10.3183
HERE	-10.3194
aman	-10.3194
▁net	-10.3207
▁involv	-10.3209
BA	-10.3213
bar	-10.3223
79	-10.3227
▁clos	-10.3234
▁values	-10.3243
▁Ame	-10.3248
BC	-10.3249
ustin	-10.3251
▁decid	-10.3277
stand	-10.3277
▁Give	-10.328
sual	-10.329
______________	-10.3302
▁participat	-10.3312
▁40	-10.3317
19	-10.3321
▁196	-10.3338
▁surround	-10.3348
▁operate	-10.3388
▁EE	-10.3399
▁draw	-10.34
bor	-10.34
▁drop	-10.3403
▁statu	-10.3404
▁mill	-10.3408
▁Jo	-10.3413
▁Davi	-10.342
▁Aa	-10.3422
▁Mexic	-10.3438
67	-10.3441
▁valu	-10.3444
ez	-10.3448
▁challenge	-10.3453
▁drag	-10.3472
81	-10.3483
tract	-10.3483
stimate	-10.3485
venue	-10.3487
epartment	-10.349
▁success	-10.349
▁cabin	-10.3491
▁neighbour	-10.3491
▁WITH	-10.3491
ceipt	-10.3491
▁FOOD	-10.3491
▁Katrina	-10.3491
▁compassion	-10.3491
▁helicopter	-10.3491
▁privilege	-10.3491
▁smooth	-10.3491
▁vendor	-10.3491
▁Imagin	-10.3491
▁expand	-10.3491
▁straight	-10.3491
▁Tamil	-10.3491
▁split	-10.3491
▁bowl	-10.3491
▁analyst	-10.3491
▁error	-10.3491
▁Constitution	-10.3491
▁River	-10.3491
▁STEP	-10.3491
▁switch	-10.3491
▁Gerry	-10.3491
▁liquid	-10.3491
▁deserve	-10.3492
▁chef	-10.3492
▁11/29/	-10.3492
▁Actual	-10.3492
▁evaluat	-10.3492
▁hamster	-10.3492
▁prompt	-10.3492
▁obtain	-10.3492
▁rush	-10.3492
▁quiet	-10.3492
▁hundred	-10.3492
▁loose	-10.3492
▁Atlant	-10.3492
▁Martin	-10.3492
▁Cafe	-10.3492
▁Kyle	-10.3492
▁dealership	-10.3492
▁Front	-10.3492
erchant	-10.3492
▁rich	-10.3492
▁delay	-10.3492
▁consistent	-10.3492
▁admitted	-10.3492
▁complex	-10.3493
▁feature	-10.3493
▁Director	-10.3493
▁enem	-10.3493
▁Job	-10.3493
▁impact	-10.3493
▁Molly	-10.3493
▁Prim	-10.3493
▁forgot	-10.3493
▁Sheikh	-10.3493
▁stick	-10.3494
▁LOVE	-10.3494
▁salad	-10.3494
▁Hotel	-10.3494
▁calm	-10.3495
gimp	-10.3495
▁Rick	-10.3496
▁Balance	-10.3496
ron	-10.3497
▁Leban	-10.3497
▁1999	-10.3497
▁chief	-10.3498
▁vast	-10.3499
▁reward	-10.3499
▁background	-10.3499
▁role	-10.35
nais	-10.35
▁green	-10.3501
▁Alber	-10.3502
▁hopeful	-10.3505
▁occurr	-10.3507
▁moderate	-10.3507
▁stage	-10.3511
▁asset	-10.3512
▁brother	-10.3514
▁bulb	-10.3517
▁Nick	-10.3517
▁Pat	-10.3517
▁pop	-10.352
▁Island	-10.352
▁shape	-10.3522
▁match	-10.3523
▁MY	-10.3525
▁Rice	-10.3527
▁1000	-10.3529
▁challeng	-10.353
trial	-10.3533
▁urin	-10.3536
▁dominate	-10.3537
▁technical	-10.3538
tra	-10.3538
▁lab	-10.3539
▁Anne	-10.3539
▁utilit	-10.3545
unt	-10.3549
▁Plu	-10.3556
▁recover	-10.3558
▁sur	-10.3558
▁Dar	-10.356
fia	-10.3562
▁Minist	-10.3578
▁chemical	-10.3579
▁Tit	-10.358
▁val	-10.3588
tional	-10.3588
▁Phil	-10.3589
▁boat	-10.3605
▁recommendation	-10.3614
▁ski	-10.3616
▁aspect	-10.3617
▁Base	-10.3619
▁server	-10.3619
▁income	-10.362
▁presen	-10.362
▁Defen	-10.3642
ean	-10.3643
lub	-10.3649
▁nine	-10.365
▁broad	-10.3656
--------------	-10.3678
arch	-10.3685
▁ja	-10.3692
▁engage	-10.3696
▁trot	-10.3698
gua	-10.37
▁Independen	-10.37
▁field	-10.3703
▁sh	-10.3711
▁Israeli	-10.3725
▁Edi	-10.3727
taff	-10.3727
▁literal	-10.3728
▁police	-10.3748
/10/200	-10.3753
eel	-10.376
▁Cent	-10.3763
▁Br	-10.3763
▁bother	-10.3772
TA	-10.3776
▁substantial	-10.3776
▁remove	-10.379
▁load	-10.3793
▁Z	-10.3794
▁submit	-10.3804
▁nest	-10.3805
▁score	-10.3809
▁coal	-10.381
▁SO	-10.382
▁degrees	-10.3822
▁diplomat	-10.3829
▁Part	-10.383
AL	-10.3833
▁summar	-10.3835
▁Sue	-10.3835
▁Shi	-10.3841
▁heel	-10.385
ke	-10.385
▁attenti	-10.3866
▁describe	-10.3877
eep	-10.3884
▁Wil	-10.3885
▁west	-10.3889
▁Fe	-10.3892
aba	-10.3895
HR	-10.3901
▁carri	-10.3904
OUL	-10.3921
▁German	-10.3922
ual	-10.3924
▁46	-10.3964
▁Note	-10.3969
▁Associate	-10.3971
▁purchas	-10.3975
▁ball	-10.3977
▁Medic	-10.399
ellows	-10.4003
eclar	-10.4013
nsive	-10.4014
6-1.	-10.4042
bio	-10.4054
view	-10.4061
▁ver	-10.4066
▁str	-10.4078
▁Fri	-10.4083
ill	-10.4087
▁Er	-10.4092
hair	-10.4101
aurie	-10.4106
▁addresse	-10.4111
▁sp	-10.4112
▁assur	-10.4124
▁execut	-10.4141
7/200	-10.4146
ality	-10.4146
orie	-10.4151
▁share	-10.4167
een	-10.4172
▁mate	-10.4188
27	-10.4198
▁Edw	-10.4204
▁cla	-10.4205
▁IP	-10.4208
AN	-10.4212
________________	-10.4248
0,000	-10.4259
28	-10.4267
▁41	-10.428
▁Ni	-10.4288
ibility	-10.4312
▁round	-10.4322
ver	-10.4332
▁avail	-10.4336
.5	-10.437
pite	-10.4374
▁Franc	-10.4399
▁forms	-10.4402
▁Jer	-10.4414
▁mission	-10.4418
▁rang	-10.442
fighting	-10.4426
▁shed	-10.4437
▁creativ	-10.444
wi	-10.4444
▁spa	-10.4447
CA	-10.4457
▁Ch	-10.4474
▁Mont	-10.4483
era	-10.4506
enter	-10.4512
▁defin	-10.4516
▁posting	-10.4524
▁Us	-10.4531
ef	-10.4532
▁gallo	-10.4532
▁generate	-10.4537
▁brea	-10.4538
▁mix	-10.4539
▁promot	-10.4548
▁degree	-10.4552
▁gene	-10.4566
craft	-10.4571
▁sen	-10.4572
29	-10.4577
load	-10.4581
▁movement	-10.4583
Q	-10.4586
ool	-10.4587
payment	-10.4588
sheet	-10.4591
entity	-10.4593
nstruction	-10.4601
guy	-10.4601
word	-10.4602
care	-10.4603
▁substanti	-10.4606
▁Price	-10.4606
▁king	-10.4619
▁cu	-10.4653
11	-10.4656
▁forth	-10.4657
▁sat	-10.4665
▁Too	-10.467
ague	-10.4671
▁critic	-10.4675
▁70	-10.4676
ab	-10.4678
▁Pre	-10.4695
▁08	-10.4712
tta	-10.4733
KE	-10.4737
▁Pen	-10.4741
▁10/2	-10.4743
▁cru	-10.4746
▁artist	-10.4747
ino	-10.475
▁exception	-10.4755
nts	-10.4758
dity	-10.477
right	-10.4776
▁regret	-10.4777
▁mu	-10.4778
▁commit	-10.4789
▁seri	-10.4797
▁Christ	-10.4801
▁cultur	-10.4805
▁Con	-10.4809
32	-10.4809
unk	-10.4812
un	-10.4814
ated	-10.4837
ugh	-10.4844
▁sale	-10.4859
▁politic	-10.4871
▁Dea	-10.4871
▁rock	-10.4887
pa	-10.4891
▁McCa	-10.4897
obby	-10.4898
▁express	-10.491
▁detect	-10.491
ncil	-10.4918
ILL	-10.4918
ransaction	-10.4918
▁confident	-10.4919
▁Analysis	-10.492
▁Immigra	-10.492
▁Dasovich	-10.492
▁Jordan	-10.492
▁exposure	-10.492
▁extremist	-10.492
▁routine	-10.492
▁volume	-10.492
▁favour	-10.492
▁sponsor	-10.492
▁Doctor	-10.492
▁Picture	-10.492
▁license	-10.492
▁Earth	-10.492
▁Family	-10.492
▁honor	-10.492
▁surface	-10.492
▁invasi	-10.492
▁guilt	-10.492
▁debt	-10.492
▁screw	-10.492
▁milk	-10.492
▁laptop	-10.492
▁mutual	-10.492
▁branch	-10.492
▁minister	-10.492
▁suspicio	-10.492
plain	-10.4921
▁yoga	-10.4921
▁wealth	-10.4921
▁participant	-10.4921
rtney	-10.4921
render	-10.4921
▁representative	-10.4921
▁fundamentalist	-10.4921
▁pledge	-10.4921
▁Metro	-10.4921
▁Bank	-10.4921
▁categor	-10.4921
corp	-10.4921
▁studio	-10.4922
▁reservation	-10.4922
▁Rude	-10.4922
▁Rock	-10.4922
▁Under	-10.4922
▁1980	-10.4923
▁Jack	-10.4923
▁Board	-10.4923
▁harm	-10.4923
▁counsel	-10.4924
▁cheek	-10.4924
▁Sanders	-10.4924
▁gear	-10.4924
▁Corporat	-10.4924
▁barrel	-10.4924
▁provision	-10.4924
▁gross	-10.4925
▁insurgen	-10.4925
▁pub	-10.4925
▁commission	-10.4925
▁Camp	-10.4925
▁grip	-10.4926
▁cooperat	-10.4926
▁Wood	-10.4926
▁incite	-10.4927
77	-10.4927
▁qualifi	-10.4927
▁**	-10.4927
▁RAP	-10.4927
▁extradit	-10.4929
▁dro	-10.4929
▁stress	-10.493
▁ripp	-10.493
▁brain	-10.493
▁Park	-10.4931
▁ob	-10.4931
▁conc	-10.4931
ronaut	-10.4932
▁chee	-10.4932
▁Agenc	-10.4932
▁laugh	-10.4933
▁execution	-10.4933
▁200,000	-10.4936
▁elsewhere	-10.4937
bsite	-10.4937
▁Anton	-10.4938
▁organiz	-10.494
▁flood	-10.4941
▁hole	-10.4945
▁religion	-10.495
▁shut	-10.4951
▁hur	-10.4952
▁:(	-10.4952
▁embarrass	-10.4953
▁resource	-10.4953
▁Pass	-10.4953
▁virtual	-10.4954
▁Fish	-10.4954
▁attract	-10.4955
byl	-10.4957
▁section	-10.4959
▁Talk	-10.4959
stair	-10.4959
▁tame	-10.4962
▁GM	-10.4963
▁Today	-10.4964
ventur	-10.4964
▁inquir	-10.4964
▁independent	-10.4966
▁EC	-10.4968
▁shoe	-10.4968
▁Ram	-10.497
1.	-10.4972
▁Allow	-10.4974
▁Nice	-10.4975
fra	-10.4976
▁Force	-10.4978
▁scar	-10.4979
▁pig	-10.498
over	-10.4981
▁compress	-10.4984
usiness	-10.4987
95	-10.4988
▁ALL	-10.4989
ari	-10.499
▁misc	-10.4991
▁sl	-10.4992
▁multiple	-10.4994
▁suck	-10.4995
▁Spani	-10.4996
▁Kenne	-10.4996
VB	-10.4997
▁route	-10.5001
enos	-10.5001
▁crowd	-10.5002
▁christ	-10.5002
▁phase	-10.5002
▁spiritual	-10.5003
▁inspect	-10.5003
▁dust	-10.5011
▁threaten	-10.5011
▁mad	-10.5014
lena	-10.5015
▁Nav	-10.5022
▁v	-10.5024
▁Li	-10.5038
ushi	-10.504
▁Deal	-10.5043
ray	-10.5048
▁rein	-10.5051
▁ANY	-10.5055
▁Carn	-10.5055
▁Mou	-10.5059
▁guard	-10.5063
▁controll	-10.5073
▁determin	-10.5074
ISCO	-10.5083
▁tent	-10.5084
LEAS	-10.5095
▁Col	-10.5096
▁nerv	-10.5099
▁Dent	-10.51
▁amend	-10.511
ates	-10.5117
rongs	-10.512
par	-10.5138
▁wind	-10.5139
▁designer	-10.5141
Read	-10.5174
▁litter	-10.5186
titude	-10.5188
▁entr	-10.5195
read	-10.5198
▁dri	-10.52
map	-10.5217
lin	-10.5218
CH	-10.5227
▁65	-10.5254
▁burn	-10.5259
▁AL	-10.5272
▁Out	-10.5274
▁factor	-10.5276
▁visitor	-10.5292
37	-10.5299
▁climb	-10.5301
orrible	-10.5312
tual	-10.5317
▁Got	-10.5331
▁Live	-10.5333
30	-10.5338
▁Hot	-10.5351
bos	-10.536
ler	-10.5362
▁vari	-10.5374
▁minim	-10.5399
rv	-10.5401
▁Suss	-10.5403
▁gri	-10.5403
zu	-10.5426
▁muscles	-10.5428
nc	-10.5428
▁numero	-10.543
▁shipp	-10.5437
▁freez	-10.5447
min	-10.5456
TE	-10.5462
q	-10.5488
tone	-10.5493
uff	-10.5502
▁initiat	-10.5503
AS	-10.5506
▁wear	-10.5511
▁revis	-10.5513
adian	-10.5517
oke	-10.553
▁belong	-10.5536
spot	-10.5538
▁minor	-10.5539
tie	-10.5559
▁beard	-10.5566
▁functional	-10.5568
sump	-10.558
▁Yea	-10.5606
33	-10.5613
▁islands	-10.5614
▁Red	-10.5618
cer	-10.5638
ero	-10.5638
700	-10.5644
top	-10.5658
ola	-10.566
▁welcom	-10.5676
▁bras	-10.5686
▁entit	-10.5688
▁hid	-10.5689
EAT	-10.5692
1:00	-10.5693
▁Web	-10.5695
cial	-10.5695
000	-10.5698
72	-10.5701
raw	-10.5703
▁Trade	-10.5704
▁Hug	-10.5708
