<unk>	0
<s>	0
</s>	0
'	-2.38153
hl	-2.64907
i	-2.8221
▁	-2.98171
y	-3.15687
.	-3.32163
▁I	-3.62681
a	-3.85848
t	-3.98205
▁'	-4.03408
▁ii	-4.19104
wi	-4.27661
,	-4.29523
▁g̲oo	-4.30522
nii	-4.32139
▁wil	-4.40818
l	-4.46855
p	-4.49556
▁ha	-4.49651
im	-4.58445
kw	-4.60848
k̲	-4.68365
m	-4.70434
ee	-4.72327
▁g̲an	-4.86701
▁d	-5.01196
aa	-5.05682
▁xs	-5.07282
o	-5.11239
▁wi	-5.16827
ats	-5.19272
▁ligi	-5.23179
▁yu	-5.24539
n	-5.24927
▁needii	-5.2499
▁an	-5.26994
ip	-5.38509
▁hla	-5.39174
▁a	-5.40811
u	-5.41113
x	-5.41322
▁y	-5.4271
hla	-5.45798
▁ba	-5.48472
▁g	-5.49735
▁naa	-5.5086
uu	-5.53113
sdi	-5.54344
in	-5.59883
▁t	-5.63014
na	-5.6309
k	-5.70454
s	-5.71906
"	-5.754
sxw	-5.78652
f	-5.8151
▁A	-5.8151
▁Stockholm	-5.8151
N	-5.81511
▁pipe	-5.81511
▁loot	-5.81529
diit	-5.82136
▁w	-5.82338
ok̲	-5.83284
▁k	-5.83812
waa	-5.8452
▁he	-5.85413
▁na	-5.85713
ii	-5.87259
▁"	-5.88013
xwi	-5.90021
▁g̲a	-5.93416
daa	-5.9429
▁j	-5.98009
ts	-5.98253
ak̲	-5.98264
si	-5.99307
il	-6.03361
txwi	-6.12996
▁l	-6.14389
w	-6.17062
▁gi	-6.18183
ihl	-6.18785
g̲a	-6.22295
g̲oo	-6.24666
sg	-6.26161
ni	-6.28136
e	-6.288
ha	-6.29093
D	-6.3151
r	-6.3151
-	-6.3151
H	-6.3151
▁lax̲	-6.316
guxws	-6.31827
▁neet	-6.32095
▁yuxw	-6.32365
aks	-6.33143
un	-6.33393
ytxw	-6.34161
nit	-6.35304
▁n	-6.35389
▁am	-6.35656
▁xsa	-6.41372
ma	-6.43995
▁guu	-6.44749
wila	-6.45094
wa	-6.46013
ag̲a	-6.5106
▁ja	-6.52193
ji	-6.61664
gwi	-6.61978
an	-6.68121
x̲	-6.74788
ya	-6.79051
agwi	-6.80255
aahl	-6.80676
▁hl	-6.8464
oo	-6.85285
xsi	-6.90448
yt	-6.95716
di	-6.96435
sx	-6.98849
ap	-6.99741
ns	-6.99938
xhl	-7.00219
▁ya	-7.01721
d	-7.06628
ls	-7.09495
da	-7.18806
▁s	-7.20064
I	-7.22565
tx	-7.24222
ja	-7.24863
b	-7.29123
txw	-7.2923
▁hlgu	-7.30745
G	-7.3151
c	-7.3151
B	-7.3151
C	-7.3151
M	-7.3151
O	-7.31511
▁S	-7.31511
uxw	-7.31719
▁bag	-7.32221
oos	-7.32869
saw	-7.33006
en	-7.33939
loo	-7.35362
at	-7.36305
ig	-7.39011
ax̲	-7.39192
ix	-7.41913
▁sg	-7.46994
li	-7.47268
ada	-7.48054
ol	-7.51444
yu	-7.52776
▁aa	-7.53489
as	-7.6492
yo	-7.79394
ahl	-7.93382
̲oo	-8.28646
ayi	-8.37911
A	-8.66173
S	-8.66183
j	-8.66193
̲	-8.66203
g	-8.66213
h	-8.66223
▁p	-8.66223
