<unk>	0
<s>	0
</s>	0
на	-0
▁,	-1
да	-2
гь	-3
ва	-4
▁.	-5
▁к	-6
ла	-7
▁а	-8
ана	-9
▁х	-10
ни	-11
ди	-12
▁и	-13
▁г	-14
▁с	-15
▁ч	-16
ра	-17
▁«	-18
▁з	-19
лагь	-20
ан	-21
▁лагь	-22
▁»	-23
▁лагьана	-24
ун	-25
лу	-26
▁хь	-27
▁в	-28
▁са	-29
ма	-30
гьу	-31
ур	-32
▁къ	-33
ер	-34
▁лу	-35
▁т	-36
▁гь	-37
▁лугьу	-38
па	-39
уь	-40
▁га	-41
▁за	-42
ай	-43
▁я	-44
ин	-45
ве	-46
из	-47
▁лугьуда	-48
▁»,	-49
▁ф	-50
▁И	-51
▁р	-52
диз	-53
къ	-54
бур	-55
ир	-56
уш	-57
ар	-58
ил	-59
▁ж	-60
кь	-61
Ӏа	-62
вай	-63
▁па	-64
хъ	-65
▁А	-66
▁б	-67
▁хьана	-68
▁кь	-69
гъ	-70
▁ма	-71
цӀ	-72
аз	-73
▁м	-74
▁э	-75
▁кӀ	-76
▁Г	-77
ена	-78
уна	-79
▁ва	-80
▁гьа	-81
▁З	-82
кӀ	-83
ел	-84
дин	-85
ал	-86
▁В	-87
▁ки	-88
▁зун	-89
▁руш	-90
ет	-91
лай	-92
уз	-93
ида	-94
ава	-95
▁ви	-96
ада	-97
ат	-98
еда	-99
агь	-100
▁гада	-101
▁Гь	-102
▁?	-103
▁С	-104
▁гъ	-105
▁ава	-106
▁къа	-107
▁ибур	-108
тӀа	-109
▁хъ	-110
▁чун	-111
рар	-112
▁Б	-113
тана	-114
▁К	-115
▁фена	-116
хь	-117
вал	-118
зава	-119
ес	-120
ен	-121
▁ш	-122
ван	-123
▁п	-124
▁хьи	-125
ей	-126
ик	-127
▁..	-128
зва	-129
▁...	-130
▁кӀан	-131
он	-132
хпа	-133
▁».	-134
▁заз	-135
ят	-136
▁Ч	-137
чагь	-138
▁гьи	-139
▁пачагь	-140
ст	-141
ила	-142
уда	-143
анва	-144
уд	-145
уч	-146
▁Э	-147
▁та	-148
▁чи	-149
▁Гьа	-150
▁вич	-151
▁авай	-152
де	-153
▁им	-154
▁ваз	-155
йи	-156
▁ц	-157
даз	-158
дал	-159
▁ак	-160
▁акъ	-161
▁ама	-162
▁кьил	-163
▁Ф	-164
ваз	-165
сан	-166
уьр	-167
▁гала	-168
▁жеда	-169
ли	-170
ани	-171
тна	-172
▁му	-173
▁ахпа	-174
▁къач	-175
▁ча	-176
ек	-177
ем	-178
са	-179
▁Зун	-180
▁вуч	-181
▁гьу	-182
▁мад	-183
▁галаз	-184
ба	-185
ия	-186
ум	-187
▁Х	-188
▁ам	-189
▁ре	-190
алкӀ	-191
▁гаф	-192
▁ина	-193
▁кицӀ	-194
алкӀан	-195
ев	-196
иш	-197
та	-198
луь	-199
укь	-200
▁Са	-201
▁хк	-202
ерар	-203
онра	-204
▁тир	-205
▁чна	-206
▁гана	-207
▁ди	-208
▁гьуь	-209
▁хьанва	-210
▁балкӀан	-211
тӀ	-212
ух	-213
▁Н	-214
кай	-215
▁бу	-216
▁ст	-217
▁цӀ	-218
вена	-219
▁сад	-220
▁атана	-221
▁:	-222
▁д	-223
ени	-224
▁ка	-225
▁на	-226
▁ра	-227
▁яр	-228
атна	-229
дини	-230
изва	-231
▁куь	-232
▁гьуьлуь	-233
ез	-234
ех	-235
ол	-236
▁н	-237
ина	-238
▁ий	-239
▁иер	-240
▁диде	-241
▁хтана	-242
▁хъсан	-243
ах	-244
▁Л	-245
▁М	-246
▁Р	-247
▁ю	-248
вар	-249
дай	-250
миш	-251
низ	-252
▁За	-253
▁Къ	-254
▁аш	-255
▁тӀ	-256
▁вун	-257
▁хъф	-258
▁чӀа	-259
▁буба	-260
▁хьай	-261
▁ибуру	-262
ив	-263
ци	-264
▁Ш	-265
рай	-266
тай	-267
▁зи	-268
▁йи	-269
▁хьу	-270
▁кӀва	-271
▁хуьр	-272
▁сонра	-273
▁гьуьлуьн	-274
ич	-275
▁0	-276
ари	-277
дан	-278
егь	-279
най	-280
рад	-281
уьз	-282
▁Им	-283
вана	-284
веда	-285
▁вах	-286
▁вил	-287
▁стх	-288
▁тух	-289
▁Ибур	-290
▁фида	-291
▁кӀвал	-292
яр	-293
▁Т	-294
▁Я	-295
акь	-296
ехъ	-297
ири	-298
лар	-299
▁?»	-300
▁зу	-301
▁ку	-302
▁ха	-303
▁Вич	-304
▁вин	-305
▁къу	-306
▁абур	-307
▁вуна	-308
▁гила	-309
▁пара	-310
▁пата	-311
▁ашукь	-312
▁гадади	-313
▁кьилел	-314
ад	-315
еф	-316
яй	-317
▁П	-318
лим	-319
▁жу	-320
вуна	-321
▁Чун	-322
▁бес	-323
▁туш	-324
▁чаз	-325
▁чан	-326
аллим	-327
ереда	-328
ятдиз	-329
▁Фена	-330
▁вичин	-331
▁гьикӀ	-332
▁муаллим	-333
▁лугьузва	-334
ви	-335
▁Д	-336
вер	-337
вил	-338
риз	-339
уьн	-340
▁.»	-341
▁Ба	-342
▁Ва	-343
▁ба	-344
▁да	-345
▁це	-346
евгь	-347
▁Бес	-348
▁Заз	-349
▁Ида	-350
▁ала	-351
▁ахъ	-352
▁хер	-353
▁эве	-354
▁Гада	-355
▁вири	-356
▁гъил	-357
▁накь	-358
▁стха	-359
▁гафар	-360
▁гевгь	-361
▁зунни	-362
еб	-363
ий	-364
им	-365
еле	-366
лда	-367
оль	-368
рда	-369
тин	-370
нава	-371
▁фик	-372
айтӀа	-373
▁къве	-374
▁кьве	-375
▁маса	-376
▁мехъ	-377
▁гьана	-378
▁тӀвар	-379
▁кӀанда	-380
▁кӀанзава	-381
ис	-382
ит	-383
ск	-384
ул	-385
ца	-386
ара	-387
езх	-388
лах	-389
лкъ	-390
мир	-391
уни	-392
хир	-393
хцӀ	-394
▁ин	-395
▁чк	-396
арна	-397
икай	-398
къуз	-399
ятда	-400
▁Руш	-401
▁ада	-402
▁ана	-403
▁йиф	-404
▁кут	-405
▁чир	-406
дизни	-407
езхан	-408
хцӀур	-409
▁Фида	-410
▁аваз	-411
▁амач	-412
▁вила	-413
▁рекь	-414
▁хьуй	-415
▁авуна	-416
▁гъана	-417
▁накьв	-418
▁хьайи	-419
▁Безхан	-420
▁гьатна	-421
▁кӀвале	-422
▁лугьуз	-423
▁къачуна	-424
▁мехъерар	-425
▁гевгьерар	-426
дж	-427
ед	-428
лк	-429
▁"	-430
вур	-431
див	-432
ерб	-433
икӀ	-434
ини	-435
каз	-436
маз	-437
тда	-438
▁де	-439
▁эр	-440
▁яд	-441
авай	-442
дихъ	-443
къет	-444
лдаш	-445
стан	-446
уьгъ	-447
цӀна	-448
▁гуз	-449
▁икь	-450
▁кхь	-451
▁кӀа	-452
▁пуд	-453
▁рах	-454
▁югъ	-455
дикай	-456
танва	-457
▁авач	-458
▁гуда	-459
▁рикӀ	-460
▁винел	-461
▁къеле	-462
▁физва	-463
▁береда	-464
▁гьадаз	-465
▁хъфена	-466
▁акъатна	-467
▁балкӀандал	-468
еж	-469
ец	-470
ке	-471
ор	-472
тк	-473
ша	-474
ши	-475
▁о	-476
аза	-477
бат	-478
вез	-479
ихъ	-480
къе	-481
ран	-482
сар	-483
ума	-484
циг	-485
▁Кь	-486
▁Хь	-487
▁ах	-488
▁ая	-489
▁же	-490
▁ру	-491
▁фу	-492
айда	-493
емец	-494
удна	-495
▁Ваз	-496
▁Ина	-497
▁агъ	-498
▁ван	-499
▁вуш	-500
▁ида	-501
▁пек	-502
▁хан	-503
▁цӀи	-504
▁шив	-505
▁ягъ	-506
▁яни	-507
анвай	-508
дилай	-509
тайла	-510
уртӀа	-511
хьтин	-512
▁Абур	-513
▁Ахпа	-514
▁жаза	-515
▁инал	-516
▁къер	-517
▁тама	-518
▁тахь	-519
▁элкъ	-520
гьубат	-521
▁ГьакӀ	-522
▁кьван	-523
▁мадни	-524
▁немец	-525
▁юлдаш	-526
едакъет	-527
▁гьабур	-528
▁яхцӀур	-529
▁лугьудай	-530
▁вилаятдиз	-531
бе	-532
вл	-533
ри	-534
хт	-535
ча	-536
чӀ	-537
▁(	-538
ама	-539
ахъ	-540
ваш	-541
вуз	-542
дар	-543
зет	-544
ияр	-545
кӀа	-546
мур	-547
окъ	-548
рал	-549
рин	-550
ция	-551
▁,»	-552
▁Ну	-553
▁жи	-554
▁ис	-555
▁чӀ	-556
адай	-557
гакь	-558
дагъ	-559
идай	-560
итва	-561
кана	-562
ница	-563
скер	-564
урцӀ	-565
▁Ана	-566
▁Бак	-567
▁Эве	-568
▁има	-569
▁луь	-570
▁паб	-571
▁тер	-572
▁фин	-573
▁хва	-574
вайди	-575
дивай	-576
завай	-577
ламиш	-578
▁Вуна	-579
▁Зани	-580
▁Идаз	-581
▁Кани	-582
▁Кьве	-583
▁Шагь	-584
▁Эхир	-585
▁арад	-586
▁вичи	-587
▁ийин	-588
▁куьт	-589
▁къен	-590
▁туна	-591
▁эвер	-592
▁эциг	-593
адарда	-594
▁Вичин	-595
▁Литва	-596
▁Сонра	-597
▁вилик	-598
▁газет	-599
▁жезва	-600
▁инсан	-601
▁къваз	-602
▁къуна	-603
▁кьада	-604
▁патав	-605
▁рушни	-606
▁фикир	-607
▁хвена	-608
▁цӀийи	-609
ницадиз	-610
скервил	-611
▁аватна	-612
▁гъиляй	-613
▁кутада	-614
▁къерех	-615
▁кӀвала	-616
▁кӀурцӀ	-617
▁тухуда	-618
▁чӀавуз	-619
▁арадлай	-620
▁къвезва	-621
▁Безханум	-622
▁Гададини	-623
▁Седакъет	-624
▁Шагьдагъ	-625
▁мугьубат	-626
▁элкъвена	-627
еп	-628
жи	-629
ко	-630
лц	-631
ны	-632
оп	-633
уб	-634
уй	-635
▁3	-636
▁Ж	-637
▁О	-638
еке	-639
екь	-640
ели	-641
ехи	-642
жах	-643
ици	-644
лан	-645
лцу	-646
мек	-647
ный	-648
пин	-649
сти	-650
тар	-651
утӀ	-652
шда	-653
шин	-654
ягъ	-655
▁Ак	-656
▁Дж	-657
▁Ша	-658
▁уь	-659
▁ше	-660
айдж	-661
веши	-662
енва	-663
енин	-664
зерб	-665
ийиз	-666
икил	-667
ирар	-668
лкан	-669
лухъ	-670
мдиз	-671
мени	-672
нихъ	-673
умуд	-674
урла	-675
▁Акъ	-676
▁Ваъ	-677
▁аку	-678
▁ара	-679
▁баш	-680
▁ваъ	-681
▁гум	-682
▁жем	-683
▁кас	-684
▁муь	-685
▁фей	-686
▁физ	-687
▁цай	-688
▁чал	-689
гьари	-690
далай	-691
тӀани	-692
▁Анай	-693
▁Хьуй	-694
▁алай	-695
▁анай	-696
▁гваз	-697
▁гьар	-698
▁дагъ	-699
▁жава	-700
▁жува	-701
▁захъ	-702
▁кван	-703
▁куьн	-704
▁мама	-705
▁рехъ	-706
▁хьиз	-707
▁цӀай	-708
▁чара	-709
атзава	-710
егьена	-711
лцурар	-712
▁Гьада	-713
▁Зунни	-714
▁Самур	-715
▁амани	-716
▁вучин	-717
▁куьтя	-718
▁къван	-719
▁кьуна	-720
▁кӀара	-721
▁луьтк	-722
▁пекер	-723
▁рикӀе	-724
▁шикил	-725
▁шумуд	-726
▁авайди	-727
▁бубади	-728
▁гадани	-729
▁жезвач	-730
▁исятда	-731
▁куьмек	-732
▁палкан	-733
▁хтанва	-734
▁эверна	-735
▁эрмени	-736
зербайдж	-737
▁Ибуруни	-738
▁ахъайда	-739
▁ашукьди	-740
▁кӀвализ	-741
▁мугьари	-742
▁тухвана	-743
▁эвецӀна	-744
▁башламиш	-745
▁балкӀанди	-746
▁муаллимди	-747
ас	-748
ги	-749
иг	-750
ля	-751
ом	-752
со	-753
те	-754
▁!	-755
▁)	-756
веч	-757
гер	-758
ева	-759
енг	-760
иса	-761
къи	-762
лам	-763
лис	-764
лур	-765
ник	-766
рет	-767
сте	-768
ура	-769
▁Зи	-770
▁Ис	-771
▁Та	-772
▁Чи	-773
▁ац	-774
▁ду	-775
▁не	-776
▁он	-777
айла	-778
анал	-779
анни	-780
ахна	-781
гана	-782
елке	-783
ергь	-784
кӀна	-785
мани	-786
пина	-787
рагъ	-788
тдин	-789
убан	-790
урай	-791
уьре	-792
▁Ала	-793
▁Зей	-794
▁акь	-795
▁алу	-796
▁вак	-797
▁гра	-798
▁еке	-799
▁мей	-800
▁мет	-801
▁пад	-802
▁пат	-803
▁рес	-804
▁цех	-805
▁чиз	-806
▁чӀу	-807
▁эви	-808
▁яру	-809
агьан	-810
гъана	-811
кьван	-812
кӀани	-813
пашда	-814
става	-815
хтила	-816
шамиш	-817
▁Гила	-818
▁Мама	-819
▁амай	-820
▁атай	-821
▁вутӀ	-822
▁гагь	-823
▁гъел	-824
▁гьич	-825
▁докъ	-826
▁идаз	-827
▁идан	-828
▁квез	-829
▁къун	-830
▁мици	-831
▁руша	-832
▁сагъ	-833
▁стан	-834
▁хьир	-835
▁чаяр	-836
▁яргъ	-837
▁ятӀа	-838
береда	-839
гакьда	-840
▁Идани	-841
▁Чунни	-842
▁агъуз	-843
▁акуна	-844
▁аялар	-845
▁вилер	-846
▁ганач	-847
▁гъваш	-848
▁жуваз	-849
▁ийида	-850
▁йифиз	-851
▁къакъ	-852
▁къачу	-853
▁къула	-854
▁кьиса	-855
▁кӀвач	-856
▁рекъе	-857
▁рушаз	-858
▁рушан	-859
▁тамаш	-860
▁хкягъ	-861
▁чизва	-862
▁чубан	-863
▁чуьгъ	-864
къуздиз	-865
▁ибурни	-866
▁ибурун	-867
▁икьван	-868
▁икьрар	-869
▁ихьтин	-870
▁къалур	-871
▁къведа	-872
▁ханума	-873
▁хкведа	-874
▁хьанач	-875
скервиле	-876
▁АкуртӀа	-877
▁Джагьан	-878
▁алукӀна	-879
▁дидедин	-880
▁застава	-881
▁ибуруни	-882
▁капашда	-883
▁къапина	-884
▁къачуда	-885
▁немецар	-886
▁рекьида	-887
▁сакӀани	-888
▁хуьруьн	-889
▁хьайила	-890
▁хьанава	-891
▁хьанвай	-892
▁ашукьдиз	-893
▁куьмекда	-894
▁кӀарасар	-895
▁кӀурцӀул	-896
▁пачагьни	-897
▁хьайитӀа	-898
▁Азербайдж	-899
▁кӀанзавай	-900
▁пачагьдин	-901
▁тахьайтӀа	-902
▁границадиз	-903
▁Шагьдагъдин	-904
аж	-905
аф	-906
ая	-907
ды	-908
зе	-909
зи	-910
иб	-911
иф	-912
ов	-913
од	-914
уж	-915
▁У	-916
▁л	-917
бег	-918
бет	-919
вас	-920
вен	-921
джи	-922
дий	-923
ела	-924
епе	-925
ере	-926
ерт	-927
жур	-928
ицӀ	-929
лаб	-930
леб	-931
лин	-932
ман	-933
мат	-934
мет	-935
паз	-936
пӀа	-937
укъ	-938
уьс	-939
уьх	-940
цар	-941
чиз	-942
Ӏуз	-943
▁04	-944
▁Во	-945
▁ЧӀ	-946
▁ан	-947
▁ар	-948
▁из	-949
▁иш	-950
▁ня	-951
▁тф	-952
▁ун	-953
▁ша	-954
▁эх	-955
▁ял	-956
авур	-957
адал	-958
адар	-959
адни	-960
азах	-961
анар	-962
атда	-963
бала	-964
вара	-965
влет	-966
град	-967
евда	-968
ейет	-969
ение	-970
ерна	-971
етар	-972
ивай	-973
изни	-974
илай	-975
имил	-976
итӀа	-977
куда	-978
лужи	-979
лукь	-980
олда	-981
ольш	-982
рагь	-983
сина	-984
стоп	-985
тӀуз	-986
узни	-987
улар	-988
фена	-989
▁Вун	-990
▁Иса	-991
▁Иси	-992
▁Къе	-993
▁Миг	-994
▁Сад	-995
▁Себ	-996
▁Чаз	-997
▁Чан	-998
▁гун	-999
▁иви	-1000
▁йис	-1001
▁кам	-1002
▁кта	-1003
▁къе	-1004
▁кьу	-1005
▁мес	-1006
▁мин	-1007
▁туь	-1008
▁тӀа	-1009
▁хуш	-1010
▁шей	-1011
арада	-1012
валди	-1013
вализ	-1014
вилин	-1015
ежлис	-1016
ербен	-1017
ердиз	-1018
иядиз	-1019
иярни	-1020
йимир	-1021
ллагь	-1022
налаб	-1023
уьзуь	-1024
хнава	-1025
хьана	-1026
ятдин	-1027
▁Адан	-1028
▁БацӀ	-1029
▁Вели	-1030
▁КицӀ	-1031
▁Нуьс	-1032
▁Сева	-1033
▁Таги	-1034
▁Фран	-1035
▁Эвел	-1036
▁адаз	-1037
▁адан	-1038
▁аква	-1039
▁вахт	-1040
▁вине	-1041
▁гъиз	-1042
▁гьай	-1043
▁гьеф	-1044
▁дуст	-1045
▁дуьз	-1046
▁идал	-1047
▁ийиз	-1048
▁кани	-1049
▁къаз	-1050
▁къат	-1051
▁къуш	-1052
▁кьей	-1053
▁мани	-1054
▁пӀуз	-1055
▁рази	-1056
▁ракъ	-1057
▁свас	-1058
▁сегь	-1059
▁хала	-1060
▁хкаж	-1061
▁чира	-1062
▁чуьн	-1063
▁эрзе	-1064
▁эхир	-1065
авурда	-1066
акьуна	-1067
вазвай	-1068
ергьед	-1069
ирарни	-1070
хтилат	-1071
▁Абуру	-1072
▁Анады	-1073
▁Имани	-1074
▁Ленин	-1075
▁Польш	-1076
▁Севда	-1077
▁Хтана	-1078
▁ЧӀехи	-1079
▁амукъ	-1080
▁анихъ	-1081
▁арада	-1082
▁ацукь	-1083
▁белке	-1084
▁булах	-1085
▁галай	-1086
▁гузва	-1087
▁гумир	-1088
▁гъида	-1089
▁гьакӀ	-1090
▁гьахь	-1091
▁гьина	-1092
▁дежур	-1093
▁жаваб	-1094
▁жедай	-1095
▁инара	-1096
▁куьне	-1097
▁къари	-1098
▁къене	-1099
▁папаз	-1100
▁патал	-1101
▁руказ	-1102
▁садни	-1103
▁служи	-1104
▁солда	-1105
▁тавур	-1106
▁тамир	-1107
▁хвеши	-1108
▁хьухь	-1109
▁эвера	-1110
▁эвицӀ	-1111
азвайди	-1112
ерардиз	-1113
стополь	-1114
▁Гьаджи	-1115
▁Дербен	-1116
▁Ибурни	-1117
▁Идазни	-1118
▁Икьван	-1119
▁Къазах	-1120
▁ахвара	-1121
▁галукь	-1122
▁гьарад	-1123
▁гьейет	-1124
▁гьиниз	-1125
▁дастан	-1126
▁девлет	-1127
▁ибурин	-1128
▁куьтях	-1129
▁кхьана	-1130
▁къачуз	-1131
▁кӀануз	-1132
▁кӀватӀ	-1133
▁лагьай	-1134
▁метлеб	-1135
▁патахъ	-1136
▁стхани	-1137
▁хьурай	-1138
▁чкадал	-1139
▁чӀалах	-1140
▁эцигда	-1141
налабдин	-1142
▁Велибег	-1143
▁Исабала	-1144
▁Миграгъ	-1145
▁Нуьсрет	-1146
▁Франция	-1147
▁акуртӀа	-1148
▁акъахна	-1149
▁акъудна	-1150
▁алцурар	-1151
▁вегьена	-1152
▁гададиз	-1153
▁галатна	-1154
▁дидедиз	-1155
▁къвазна	-1156
▁паталай	-1157
▁сергьед	-1158
▁станция	-1159
▁терсина	-1160
▁тӀварни	-1161
▁фидамаз	-1162
▁хуьруьз	-1163
▁хъфизва	-1164
▁чуьнуьх	-1165
▁Ибурузни	-1166
▁аквазвай	-1167
▁гададини	-1168
▁гъавурда	-1169
▁гьуьлуьз	-1170
▁къаткана	-1171
▁къачурла	-1172
▁луьтквеч	-1173
▁тӀварчиз	-1174
▁Безханума	-1175
▁Ленинград	-1176
▁Польшадай	-1177
▁къерардиз	-1178
▁мугьарибе	-1179
▁балкӀандин	-1180
▁башламишда	-1181
▁мехъерарна	-1182
▁Азербайджан	-1183
▁Зейналабдин	-1184
▁Севастополь	-1185
▁пачагьвализ	-1186
59	-1187
ак	-1188
бу	-1189
во	-1190
еш	-1191
зу	-1192
их	-1193
йа	-1194
ка	-1195
кр	-1196
лд	-1197
лч	-1198
ой	-1199
ос	-1200
рк	-1201
ус	-1202
ха	-1203
хч	-1204
ьг	-1205
ьт	-1206
юз	-1207
▁2	-1208
▁4	-1209
агъ	-1210
аек	-1211
аре	-1212
ахт	-1213
бар	-1214
бей	-1215
вад	-1216
виз	-1217
вун	-1218
газ	-1219
гор	-1220
гуд	-1221
гъы	-1222
гьи	-1223
дер	-1224
дик	-1225
дис	-1226
дия	-1227
егъ	-1228
етн	-1229
зни	-1230
ийа	-1231
йла	-1232
йон	-1233
йри	-1234
кан	-1235
кит	-1236
кна	-1237
куь	-1238
лаг	-1239
лен	-1240
лни	-1241
лун	-1242
ляк	-1243
нан	-1244
нар	-1245
нет	-1246
оеп	-1247
онц	-1248
пас	-1249
пер	-1250
пиз	-1251
пор	-1252
пра	-1253
рах	-1254
рил	-1255
саб	-1256
ска	-1257
тем	-1258
тер	-1259
тун	-1260
тух	-1261
угъ	-1262
уко	-1263
уьд	-1264
уьк	-1265
уьл	-1266
хни	-1267
цек	-1268
цип	-1269
чал	-1270
чӀе	-1271
чӀи	-1272
шай	-1273
яда	-1274
▁."	-1275
▁00	-1276
▁01	-1277
▁03	-1278
▁05	-1279
▁34	-1280
▁59	-1281
▁Аш	-1282
▁Гъ	-1283
▁Зу	-1284
▁Ий	-1285
▁КӀ	-1286
▁Лу	-1287
▁На	-1288
▁ТӀ	-1289
▁Ун	-1290
▁Хъ	-1291
▁ас	-1292
▁гу	-1293
▁иб	-1294
▁иг	-1295
▁ла	-1296
▁ни	-1297
▁от	-1298
▁ту	-1299
▁тх	-1300
▁эг	-1301
▁эк	-1302
адра	-1303
азар	-1304
азим	-1305
азир	-1306
алай	-1307
алиб	-1308
алкь	-1309
арар	-1310
атиз	-1311
ахда	-1312
гуда	-1313
гъиш	-1314
динж	-1315
докъ	-1316
ебир	-1317
еваз	-1318
едди	-1319
ежет	-1320
езир	-1321
елди	-1322
елеф	-1323
елим	-1324
ельг	-1325
енда	-1326
енди	-1327
ерив	-1328
ерин	-1329
ерни	-1330
жеда	-1331
идиз	-1332
изил	-1333
инай	-1334
инан	-1335
иниз	-1336
инни	-1337
исал	-1338
иссо	-1339
йриз	-1340
круж	-1341
куна	-1342
къил	-1343
къур	-1344
лама	-1345
лдур	-1346
лкве	-1347
луьн	-1348
неда	-1349
одда	-1350
рана	-1351
рдиз	-1352
рехъ	-1353
тара	-1354
тмиш	-1355
тӀна	-1356
удат	-1357
уржи	-1358
учир	-1359
уьгь	-1360
уьда	-1361
уьна	-1362
фара	-1363
хъди	-1364
цӀда	-1365
чуьн	-1366
шина	-1367
ярни	-1368
▁Баш	-1369
▁Бер	-1370
▁Вач	-1371
▁Вуч	-1372
▁Гол	-1373
▁Жем	-1374
▁ИкӀ	-1375
▁Къа	-1376
▁Нов	-1377
▁Она	-1378
▁Тух	-1379
▁абу	-1380
▁агь	-1381
▁аял	-1382
▁аяр	-1383
▁гат	-1384
▁гел	-1385
▁жез	-1386
▁жен	-1387
▁жив	-1388
▁зал	-1389
▁зем	-1390
▁иес	-1391
▁икӀ	-1392
▁или	-1393
▁инс	-1394
▁ист	-1395
▁кар	-1396
▁кве	-1397
▁киз	-1398
▁ккӀ	-1399
▁ком	-1400
▁лам	-1401
▁ман	-1402
▁неф	-1403
▁сев	-1404
▁тан	-1405
▁той	-1406
▁тур	-1407
▁хей	-1408
▁чав	-1409
▁чка	-1410
▁чуь	-1411
▁шад	-1412
▁шеъ	-1413
▁эке	-1414
▁экъ	-1415
▁яра	-1416
агъур	-1417
адлай	-1418
аекни	-1419
акьда	-1420
амаат	-1421
арихъ	-1422
багъы	-1423
бейра	-1424
бетда	-1425
вални	-1426
вальт	-1427
вариз	-1428
ватна	-1429
ведай	-1430
везва	-1431
верда	-1432
верла	-1433
гудай	-1434
гуьре	-1435
гьахъ	-1436
далет	-1437
дарда	-1438
диказ	-1439
енвач	-1440
енгна	-1441
ерихъ	-1442
еррин	-1443
идини	-1444
иямат	-1445
ларни	-1446
минан	-1447
мишна	-1448
навай	-1449
оепри	-1450
парар	-1451
правл	-1452
райзу	-1453
сарда	-1454
тайди	-1455
ткада	-1456
узвай	-1457
унгаз	-1458
уьсте	-1459
хчуна	-1460
хъийа	-1461
▁Адаз	-1462
▁Вири	-1463
▁Гьар	-1464
▁Гьим	-1465
▁Инай	-1466
▁Иниз	-1467
▁Пара	-1468
▁Хьай	-1469
▁Чуко	-1470
▁Эгер	-1471
▁Экъе	-1472
▁Элкъ	-1473
▁амаш	-1474
▁амни	-1475
▁аниз	-1476
▁баде	-1477
▁бала	-1478
▁бере	-1479
▁боль	-1480
▁векь	-1481
▁гъин	-1482
▁гьаф	-1483
▁гьин	-1484
▁динж	-1485
▁зани	-1486
▁ивиз	-1487
▁инай	-1488
▁исти	-1489
▁итем	-1490
▁конц	-1491
▁крар	-1492
▁ктаб	-1493
▁кутӀ	-1494
▁кӀев	-1495
▁месл	-1496
▁мина	-1497
▁парк	-1498
▁пепе	-1499
▁плен	-1500
▁прин	-1501
▁регь	-1502
▁рекъ	-1503
▁сура	-1504
▁тӀун	-1505
▁фуни	-1506
▁халу	-1507
▁хара	-1508
▁хуьз	-1509
▁хъий	-1510
▁чида	-1511
▁чина	-1512
▁чпин	-1513
▁чӀал	-1514
▁шагь	-1515
▁шегь	-1516
▁эцек	-1517
▁яваш	-1518
▁яман	-1519
азарма	-1520
арзава	-1521
атайда	-1522
дандал	-1523
дисени	-1524
диядиз	-1525
елефон	-1526
елимди	-1527
енияда	-1528
йондиз	-1529
къузва	-1530
къузюз	-1531
лдурни	-1532
маенда	-1533
мамдиз	-1534
нихъди	-1535
ныйдиз	-1536
самдиз	-1537
станда	-1538
стиниз	-1539
уьлуьн	-1540
▁Авуна	-1541
▁Бебир	-1542
▁Бельг	-1543
▁Вични	-1544
▁Гуржи	-1545
▁Гьагь	-1546
▁Гьана	-1547
▁Зазни	-1548
▁Ибуру	-1549
▁Ийида	-1550
▁Имран	-1551
▁Катна	-1552
▁Къеле	-1553
▁Лежет	-1554
▁Мадни	-1555
▁Назир	-1556
▁Хвеши	-1557
▁Худат	-1558
▁Ялама	-1559
▁агакь	-1560
▁акван	-1561
▁акъат	-1562
▁акъуд	-1563
▁акьаз	-1564
▁анжах	-1565
▁артух	-1566
▁атӀуз	-1567
▁ахъай	-1568
▁ахъая	-1569
▁ашкъи	-1570
▁везир	-1571
▁виняй	-1572
▁вичал	-1573
▁вичиз	-1574
▁вушда	-1575
▁гафни	-1576
▁дагьи	-1577
▁докък	-1578
▁жаван	-1579
▁жедач	-1580
▁жемят	-1581
▁ивиди	-1582
▁игила	-1583
▁ишаре	-1584
▁качал	-1585
▁кичӀе	-1586
▁кишин	-1587
▁къвед	-1588
▁къетн	-1589
▁кьвед	-1590
▁кьейи	-1591
▁кьена	-1592
▁кьуьл	-1593
▁махни	-1594
▁машин	-1595
▁мейил	-1596
▁мисал	-1597
▁окруж	-1598
▁пекни	-1599
▁рахаз	-1600
▁рекье	-1601
▁ругуд	-1602
▁сакит	-1603
▁санал	-1604
▁саниз	-1605
▁суьгь	-1606
▁тавун	-1607
▁териф	-1608
▁тийиз	-1609
▁тупӀа	-1610
▁тучир	-1611
▁туькӀ	-1612
▁тфенг	-1613
▁хабар	-1614
▁халкь	-1615
▁ханум	-1616
▁хгана	-1617
▁хъван	-1618
▁хьтин	-1619
▁цвана	-1620
▁цехер	-1621
▁чидай	-1622
▁чипин	-1623
▁чирна	-1624
▁чӀехи	-1625
▁эвеца	-1626
▁эгекь	-1627
▁ягъан	-1628
▁ярдиз	-1629
агакьда	-1630
вадикай	-1631
городда	-1632
гъанава	-1633
еддинан	-1634
елахъди	-1635
йашамиш	-1636
лагьана	-1637
лкведиз	-1638
лчиярни	-1639
сабзава	-1640
стандиз	-1641
стекъил	-1642
шамишда	-1643
ятдизни	-1644
▁Аллагь	-1645
▁Бакида	-1646
▁Берлин	-1647
▁Вунани	-1648
▁Гадани	-1649
▁Голлан	-1650
▁Инални	-1651
▁Къведа	-1652
▁Паекни	-1653
▁Рушани	-1654
▁Рушахъ	-1655
▁Себрил	-1656
▁Тухуда	-1657
▁Хтайла	-1658
▁Эверда	-1659
▁Эхирни	-1660
▁ЯхцӀур	-1661
▁абурал	-1662
▁абурин	-1663
▁абуруз	-1664
▁авайла	-1665
▁аватда	-1666
▁аватӀа	-1667
▁агъана	-1668
▁адакай	-1669
▁аквада	-1670
▁акъваз	-1671
▁аладар	-1672
▁алатда	-1673
▁амайди	-1674
▁анайни	-1675
▁анариз	-1676
▁атанва	-1677
▁ахкуна	-1678
▁багъиш	-1679
▁боепри	-1680
▁гъалиб	-1681
▁гьазим	-1682
▁гьанай	-1683
▁гьанал	-1684
▁гьаниз	-1685
▁гьефте	-1686
▁дагъви	-1687
▁жагъур	-1688
▁земляк	-1689
▁зенгна	-1690
▁иесини	-1691
▁изатна	-1692
▁ийидай	-1693
▁ийизва	-1694
▁ийимир	-1695
▁иналай	-1696
▁квекай	-1697
▁кицӀин	-1698
▁ккӀида	-1699
▁кутуна	-1700
▁къалай	-1701
▁къанни	-1702
▁къенин	-1703
▁къизил	-1704
▁къужах	-1705
▁къунши	-1706
▁кьенва	-1707
▁ламрал	-1708
▁машина	-1709
▁межлис	-1710
▁муькуь	-1711
▁ондокъ	-1712
▁рекьер	-1713
▁свасни	-1714
▁солдат	-1715
▁тамаша	-1716
▁тхвана	-1717
▁тӀимил	-1718
▁уьчуьн	-1719
▁фенава	-1720
▁халади	-1721
▁хейлаг	-1722
▁хкадар	-1723
▁хкягъа	-1724
▁хуьруз	-1725
▁хуьряй	-1726
▁хъвана	-1727
▁хъийиз	-1728
▁чкадай	-1729
▁чӀувал	-1730
▁эдалет	-1731
бередани	-1732
вальтдал	-1733
къурнава	-1734
лцурарда	-1735
▁Акъадра	-1736
▁Акъахда	-1737
▁Бакидиз	-1738
▁БалкӀан	-1739
▁Литвада	-1740
▁Фидайла	-1741
▁ЭвецӀда	-1742
▁агакьда	-1743
▁акакьда	-1744
▁акунгаз	-1745
▁амукъда	-1746
▁ахвариз	-1747
▁бубадин	-1748
▁вахтара	-1749
▁вичивай	-1750
▁гададив	-1751
▁гададин	-1752
▁гадайри	-1753
▁галазни	-1754
▁гафарда	-1755
▁гъанвай	-1756
▁гьабури	-1757
▁гьайван	-1758
▁гьахьин	-1759
▁гьуьлун	-1760
▁инсанар	-1761
▁казарма	-1762
▁комиссо	-1763
▁куьтягь	-1764
▁къендер	-1765
▁къиямат	-1766
▁къулухъ	-1767
▁кьилихъ	-1768
▁кьулухъ	-1769
▁кьуьзуь	-1770
▁кӀвалах	-1771
▁мелимди	-1772
▁нагьахъ	-1773
▁направл	-1774
▁пекерни	-1775
▁принцип	-1776
▁рахкана	-1777
▁рахкуда	-1778
▁сагърай	-1779
▁тагудай	-1780
▁тамашна	-1781
▁телефон	-1782
▁тӀварча	-1783
▁хкведай	-1784
▁хкверла	-1785
▁хкягъда	-1786
▁хтанава	-1787
▁хьанвач	-1788
▁чирадаз	-1789
▁чкадлай	-1790
▁шагьвар	-1791
▁шиврехъ	-1792
▁эхтилат	-1793
▁юлдашди	-1794
атайдалай	-1795
скервилиз	-1796
▁Алатайла	-1797
▁Гьадазни	-1798
▁Гьадалай	-1799
▁Литвадиз	-1800
▁Литвадин	-1801
▁ХьайитӀа	-1802
▁ЭкъецӀна	-1803
▁Яшамишда	-1804
▁аладарда	-1805
▁булахдин	-1806
▁везирриз	-1807
▁гагьатна	-1808
▁газетдиз	-1809
▁газетдин	-1810
▁гъилерив	-1811
▁гьарайзу	-1812
▁гьахнава	-1813
▁дидедихъ	-1814
▁жемятдиз	-1815
▁илисарда	-1816
▁истирагь	-1817
▁къабагъы	-1818
▁къагъана	-1819
▁къалурна	-1820
▁къахчуна	-1821
▁къвазара	-1822
▁къеледив	-1823
▁къеледиз	-1824
▁кьадатӀа	-1825
▁кӀандани	-1826
▁кӀвалара	-1827
▁нянихъди	-1828
▁пӀузарар	-1829
▁райондиз	-1830
▁ракъузва	-1831
▁сегьнеда	-1832
▁тазвайди	-1833
▁тахьурай	-1834
▁тухузвай	-1835
▁фикирдай	-1836
▁хкадарда	-1837
▁чуьгъена	-1838
▁чӀавалди	-1839
▁эцигнава	-1840
▁яргъалай	-1841
▁Алцурарда	-1842
▁Анадырдиз	-1843
▁Велибеган	-1844
▁Гададизни	-1845
▁Чукоткада	-1846
▁Эскервиле	-1847
▁Яламадини	-1848
▁акъадарда	-1849
▁алцурарна	-1850
▁боеприпас	-1851
▁гададизни	-1852
▁гьадисени	-1853
▁гьамамдиз	-1854
▁гьейетдал	-1855
▁гьимаенда	-1856
▁канивилин	-1857
▁кишинзава	-1858
▁къакъатна	-1859
▁къакъудна	-1860
▁къгъанава	-1861
▁къерехдив	-1862
▁къулдурни	-1863
▁луьткведа	-1864
▁мейдандал	-1865
▁немецариз	-1866
▁пачагьдиз	-1867
▁ракъайтӀа	-1868
▁рессамдиз	-1869
▁сергьедда	-1870
▁фикирарни	-1871
▁чуьгъвена	-1872
▁шегьердиз	-1873
▁эгекьайла	-1874
▁эрменидин	-1875
▁эскервиле	-1876
▁Бельгиядиз	-1877
▁Дербентдин	-1878
▁Жемятдизни	-1879
▁Новгородда	-1880
▁Франциядай	-1881
▁асвальтдал	-1882
▁ашкъидикай	-1883
▁гагьатзава	-1884
▁гевгьеррин	-1885
▁гьисабзава	-1886
▁докъкъузюз	-1887
▁качалдивай	-1888
▁къалурзава	-1889
▁къатканава	-1890
▁кӀурцӀулар	-1891
▁мехъерарда	-1892
▁муьстекъил	-1893
▁немецарихъ	-1894
▁служитайди	-1895
▁тупӀаларни	-1896
▁хъфелахъди	-1897
▁хьайидилай	-1898
▁чубандивай	-1899
▁эскервилиз	-1900
▁балкӀандини	-1901
▁больницадиз	-1902
▁куьмекдатӀа	-1903
▁къерехдилай	-1904
▁луьтквечини	-1905
▁мугьубатдин	-1906
▁накьвадикай	-1907
▁направление	-1908
▁немецаринни	-1909
▁окруженияда	-1910
▁пачагьдизни	-1911
▁рахкъурнава	-1912
▁Голландиядиз	-1913
▁Гуржистандиз	-1914
▁Къазахстанда	-1915
▁Ленинграддин	-1916
▁докъккъуздиз	-1917
▁комиссоватна	-1918
▁мугьарибейра	-1919
▁Азербайджанда	-1920
▁мугьубатдикай	-1921
▁ондокъкъуздиз	-1922
▁Севастопольдиз	-1923
СР	-1924
ТР	-1925
аю	-1926
бя	-1927
др	-1928
ег	-1929
жн	-1930
иц	-1931
лы	-1932
мо	-1933
мп	-1934
но	-1935
нц	-1936
об	-1937
оз	-1938
ок	-1939
от	-1940
оф	-1941
ох	-1942
пр	-1943
пу	-1944
ре	-1945
рз	-1946
ро	-1947
рф	-1948
су	-1949
ся	-1950
ти	-1951
тл	-1952
то	-1953
че	-1954
ыв	-1955
ым	-1956
ын	-1957
ыы	-1958
ьд	-1959
эр	-1960
▁1	-1961
▁й	-1962
▁у	-1963
ССР	-1964
Фия	-1965
ази	-1966
айа	-1967
ала	-1968
анд	-1969
анр	-1970
арс	-1971
ата	-1972
атӀ	-1973
ахь	-1974
аюн	-1975
бед	-1976
бни	-1977
бяд	-1978
вах	-1979
вач	-1980
вет	-1981
вир	-1982
вли	-1983
вор	-1984
вум	-1985
гар	-1986
гон	-1987
гъе	-1988
гьк	-1989
гьт	-1990
гьш	-1991
дак	-1992
дди	-1993
диш	-1994
дни	-1995
ебк	-1996
еви	-1997
евр	-1998
еди	-1999
веш	-2000
еес	-2001
ежн	-2002
езг	-2003
ези	-2004
ейд	-2005
ейч	-2006
елб	-2007
емс	-2008
емь	-2009
енж	-2010
ент	-2011
ера	-2012
ехе	-2013
жня	-2014
жум	-2015
зун	-2016
зур	-2017
зух	-2018
иде	-2019
изя	-2020
ика	-2021
ике	-2022
икл	-2023
илл	-2024
ило	-2025
ине	-2026
ихь	-2027
иял	-2028
йиб	-2029
йир	-2030
йиф	-2031
кар	-2032
ков	-2033
лав	-2034
лал	-2035
лем	-2036
лиф	-2037
луч	-2038
мар	-2039
мах	-2040
мер	-2041
мни	-2042
муш	-2043
муь	-2044
ний	-2045
нин	-2046
ния	-2047
ове	-2048
оен	-2049
пни	-2050
раз	-2051
ргъ	-2052
рул	-2053
руь	-2054
саж	-2055
сеф	-2056
сия	-2057
соф	-2058
тах	-2059
тед	-2060
тул	-2061
укӀ	-2062
умл	-2063
унд	-2064
уру	-2065
урч	-2066
учу	-2067
уьт	-2068
фар	-2069
хво	-2070
хна	-2071
хъу	-2072
цра	-2073
чуз	-2074
чӀа	-2075
шни	-2076
ыва	-2077
ысо	-2078
яат	-2079
Ӏал	-2080
▁!"	-2081
▁02	-2082
▁20	-2083
▁30	-2084
▁:"	-2085
▁?"	-2086
▁?)	-2087
▁Аг	-2088
▁Ан	-2089
▁Ая	-2090
▁Ви	-2091
▁Ву	-2092
▁Ма	-2093
▁Му	-2094
▁Но	-2095
▁Ра	-2096
▁Уъ	-2097
▁Фу	-2098
▁Хк	-2099
Коп	-2100
исе	-2101
ком	-2102
пит	-2103
пуб	-2104
пча	-2105
▁32	-2106
▁39	-2107
▁Жи	-2108
▁Он	-2109
▁Хт	-2110
▁Хы	-2111
▁Чп	-2112
▁Эй	-2113
▁ав	-2114
▁аг	-2115
▁ад	-2116
▁ал	-2117
▁гз	-2118
▁кс	-2119
▁кю	-2120
▁ли	-2121
▁ля	-2122
▁мя	-2123
▁ох	-2124
▁по	-2125
▁су	-2126
▁уч	-2127
▁хи	-2128
▁ху	-2129
▁ца	-2130
▁ци	-2131
▁че	-2132
▁яб	-2133
▁яц	-2134
аваб	-2135
аваз	-2136
авар	-2137
адаз	-2138
айта	-2139
алда	-2140
алди	-2141
ална	-2142
анан	-2143
анат	-2144
аниш	-2145
ануз	-2146
арда	-2147
арин	-2148
арни	-2149
асуз	-2150
атай	-2151
атар	-2152
атин	-2153
бриз	-2154
буру	-2155
ване	-2156
веча	-2157
вияр	-2158
гваз	-2159
гъаз	-2160
гъан	-2161
гъол	-2162
гъун	-2163
гьун	-2164
дани	-2165
дмир	-2166
егьм	-2167
еден	-2168
ежур	-2169
езва	-2170
езги	-2171
ейес	-2172
ейиф	-2173
ейли	-2174
екче	-2175
екье	-2176
елай	-2177
ерди	-2178
ерци	-2179
есят	-2180
етна	-2181
ется	-2182
етта	-2183
жран	-2184
ивиз	-2185
ивил	-2186
идаз	-2187
илал	-2188
илин	-2189
имет	-2190
инал	-2191
ирай	-2192
ирин	-2193
ирни	-2194
исан	-2195
ишни	-2196
йбур	-2197
йвал	-2198
кани	-2199
уже	-2200
алам	-2201
афер	-2202
вечи	-2203
есте	-2204
илиг	-2205
квен	-2206
ктер	-2207
къия	-2208
кьве	-2209
кьиз	-2210
лдив	-2211
лухь	-2212
маяр	-2213
мукь	-2214
никъ	-2215
нмиш	-2216
ольт	-2217
порт	-2218
прос	-2219
публ	-2220
рада	-2221
ракь	-2222
рани	-2223
рахъ	-2224
ский	-2225
ссаж	-2226
стин	-2227
теда	-2228
тлег	-2229
тӀан	-2230
тӀуд	-2231
увад	-2232
удиз	-2233
узун	-2234
уллу	-2235
умен	-2236
унал	-2237
унва	-2238
уьцӀ	-2239
фида	-2240
хьай	-2241
хьир	-2242
чпиз	-2243
шегь	-2244
шияр	-2245
шмиш	-2246
юнар	-2247
яйар	-2248
ятьд	-2249
Ӏегъ	-2250
▁АкӀ	-2251
▁Аля	-2252
▁АтӀ	-2253
▁Ахт	-2254
▁Ахъ	-2255
▁БТР	-2256
▁Вад	-2257
▁Вак	-2258
▁Вил	-2259
▁Воб	-2260
▁Вот	-2261
▁Гаф	-2262
▁Зав	-2263
▁Има	-2264
▁Къу	-2265
▁Лув	-2266
▁Мас	-2267
▁Нас	-2268
▁Пал	-2269
▁Пас	-2270
▁Пис	-2271
▁Пуд	-2272
▁Тех	-2273
▁Тра	-2274
▁Шол	-2275
▁Шуь	-2276
▁Элк	-2277
▁Эхъ	-2278
▁Яни	-2279
▁бур	-2280
▁вав	-2281
▁вад	-2282
▁вал	-2283
▁вач	-2284
▁веф	-2285
▁вир	-2286
▁гай	-2287
▁гва	-2288
▁жер	-2289
▁жув	-2290
▁зид	-2291
▁зур	-2292
▁ичӀ	-2293
▁йай	-2294
▁каф	-2295
▁кеф	-2296
▁ков	-2297
▁кцӀ	-2298
▁лай	-2299
ешир	-2300
хаин	-2301
▁Рак	-2302
▁Рос	-2303
▁Рус	-2304
▁Чка	-2305
▁зво	-2306
▁лап	-2307
▁лет	-2308
▁лув	-2309
▁мез	-2310
▁мом	-2311
▁мор	-2312
▁пас	-2313
▁пеш	-2314
▁пич	-2315
▁под	-2316
▁про	-2317
▁пул	-2318
▁рик	-2319
▁сеф	-2320
▁тах	-2321
▁тфу	-2322
▁фад	-2323
▁фур	-2324
▁хам	-2325
▁хур	-2326
▁чак	-2327
▁чин	-2328
▁эвл	-2329
▁яда	-2330
▁яма	-2331
▁ярх	-2332
▁яхъ	-2333
айлап	-2334
акьна	-2335
арлай	-2336
аррал	-2337
барал	-2338
бурни	-2339
вазва	-2340
валах	-2341
валда	-2342
ванни	-2343
варай	-2344
венай	-2345
венва	-2346
верка	-2347
вечӀи	-2348
видин	-2349
вилер	-2350
вирда	-2351
вурри	-2352
гнава	-2353
гьена	-2354
гькем	-2355
гьтиб	-2356
даказ	-2357
ебели	-2358
егъен	-2359
егьет	-2360
егьиз	-2361
елдин	-2362
енвай	-2363
ендир	-2364
епеяр	-2365
ердай	-2366
ертар	-2367
ефдар	-2368
жумна	-2369
изяхъ	-2370
иклоп	-2371
илара	-2372
исмет	-2373
кьвал	-2374
лалди	-2375
ламат	-2376
ланда	-2377
лисна	-2378
мазни	-2379
марна	-2380
метлу	-2381
олько	-2382
орияр	-2383
питан	-2384
пӀаяр	-2385
радус	-2386
райла	-2387
ракна	-2388
рарда	-2389
рдани	-2390
сетар	-2391
тинда	-2392
тмиша	-2393
тунна	-2394
угъун	-2395
укьин	-2396
укьуд	-2397
устан	-2398
уьнел	-2399
суф	-2400
▁ыы	-2401
айно	-2402
гонь	-2403
ддих	-2404
дрис	-2405
ихот	-2406
хмах	-2407
эрив	-2408
▁Чох	-2409
▁док	-2410
▁евр	-2411
▁миц	-2412
▁шоф	-2413
▁энц	-2414
арсуз	-2415
гьшет	-2416
евица	-2417
ежнун	-2418
ейчек	-2419
иллет	-2420
кариз	-2421
лемиш	-2422
можня	-2423
мплин	-2424
пуска	-2425
ргъал	-2426
ризыв	-2427
софия	-2428
торан	-2429
тулни	-2430
уьрда	-2431
царив	-2432
чавай	-2433
чадай	-2434
шайди	-2435
шайиш	-2436
яатни	-2437
ягъда	-2438
ятдив	-2439
Ӏуьгъ	-2440
▁АФия	-2441
▁Амер	-2442
▁Асеф	-2443
▁Вахт	-2444
▁Вези	-2445
▁Вооб	-2446
▁Гагь	-2447
▁Гала	-2448
▁Гъел	-2449
▁Гьаа	-2450
▁Гьис	-2451
▁Диде	-2452
▁Дуьз	-2453
▁Зейн	-2454
▁Иван	-2455
▁Идан	-2456
▁Имни	-2457
▁Квез	-2458
▁Крар	-2459
▁КӀва	-2460
▁Лагь	-2461
▁Лезг	-2462
▁Мици	-2463
▁Накь	-2464
▁Рази	-2465
▁Рехъ	-2466
▁Руша	-2467
▁СССР	-2468
▁Случ	-2469
▁Сове	-2470
▁Сура	-2471
▁Твах	-2472
▁Хуьр	-2473
▁Чпин	-2474
▁Шемс	-2475
▁Эвли	-2476
▁Эйиб	-2477
▁Ядни	-2478
▁авар	-2479
▁аваш	-2480
▁адав	-2481
▁адал	-2482
▁айир	-2483
▁акур	-2484
▁алад	-2485
▁алда	-2486
▁алиф	-2487
▁амна	-2488
▁анал	-2489
▁атун	-2490
▁ашар	-2491
▁бахт	-2492
▁беес	-2493
▁бина	-2494
▁варз	-2495
▁вахъ	-2496
▁вили	-2497
▁воен	-2498
▁высо	-2499
▁уже	-2500
таваз	-2501
▁гайи	-2502
▁гвай	-2503
▁гзаф	-2504
▁гуни	-2505
▁гуьз	-2506
▁гуьр	-2507
▁гьам	-2508
▁гьел	-2509
▁гьым	-2510
▁даха	-2511
▁дели	-2512
▁дере	-2513
▁дерт	-2514
▁дили	-2515
▁жана	-2516
▁желб	-2517
▁жени	-2518
▁жигъ	-2519
▁жумл	-2520
▁жуьт	-2521
▁ибре	-2522
▁икӀа	-2523
▁имни	-2524
▁иниз	-2525
▁ичӀи	-2526
▁ишти	-2527
▁кана	-2528
▁ксан	-2529
▁кучу	-2530
▁куьч	-2531
▁кьуд	-2532
▁магь	-2533
▁марф	-2534
▁мерт	-2535
▁неке	-2536
▁ният	-2537
▁няни	-2538
▁обед	-2539
▁оказ	-2540
▁пенж	-2541
▁пуда	-2542
▁ругь	-2543
▁сада	-2544
▁санд	-2545
▁семь	-2546
▁тагь	-2547
▁тада	-2548
▁тара	-2549
▁тари	-2550
▁тахт	-2551
▁тике	-2552
▁тӀва	-2553
▁фило	-2554
▁хана	-2555
▁хата	-2556
▁хвеш	-2557
▁хиял	-2558
▁хпер	-2559
▁хъая	-2560
▁хъел	-2561
▁цава	-2562
▁цуьк	-2563
▁цӀуд	-2564
▁чпиз	-2565
▁чурч	-2566
▁шеир	-2567
▁шехь	-2568
▁шуьк	-2569
▁эвел	-2570
▁эгер	-2571
▁экъе	-2572
▁элам	-2573
▁юруь	-2574
▁ядни	-2575
▁язва	-2576
▁язух	-2577
▁ялна	-2578
▁яраб	-2579
Копида	-2580
адарна	-2581
акална	-2582
анузди	-2583
аривай	-2584
арикай	-2585
аюнмаз	-2586
буруни	-2587
бяддин	-2588
ванлай	-2589
ведани	-2590
венлай	-2591
ветдиз	-2592
вечает	-2593
гарвил	-2594
гердиз	-2595
гъунни	-2596
гьузва	-2597
дардай	-2598
ебкада	-2599
ейесен	-2600
ергьад	-2601
ивайни	-2602
идалай	-2603
икадин	-2604
иникай	-2605
къвена	-2606
къетда	-2607
къидин	-2608
лагьай	-2609
лардай	-2610
лиярни	-2611
мурдин	-2612
нетдар	-2613
нидини	-2614
никдал	-2615
портар	-2616
рагъна	-2617
ракьлы	-2618
ретани	-2619
сагъол	-2620
сиядин	-2621
скадин	-2622
тедлай	-2623
тӀанал	-2624
укӀвал	-2625
уларни	-2626
улгъан	-2627
уьрдай	-2628
уьрнин	-2629
фаради	-2630
хнавач	-2631
хьанач	-2632
хьурай	-2633
ынский	-2634
▁Анжах	-2635
▁Атана	-2636
▁АтӀуз	-2637
▁Ашукь	-2638
▁Аялар	-2639
▁Белке	-2640
▁Бешир	-2641
▁Вучиз	-2642
▁Гатда	-2643
▁Дежур	-2644
▁Жаваб	-2645
▁Закай	-2646
▁Занни	-2647
▁Зерна	-2648
▁Идрис	-2649
▁Килиг	-2650
▁Къани	-2651
▁Къваз	-2652
▁Кьвед	-2653
▁КӀцар	-2654
▁Лейли	-2655
▁Машин	-2656
▁Мегьм	-2657
▁Огонь	-2658
▁Пятьд	-2659
▁Рагьу	-2660
▁Рекье	-2661
▁Рушни	-2662
▁Садра	-2663
▁Сарах	-2664
▁Себри	-2665
▁Серин	-2666
▁Таниш	-2667
▁Текче	-2668
▁Хырда	-2669
▁Ширин	-2670
▁Эвера	-2671
▁абури	-2672
▁авани	-2673
▁акахь	-2674
▁алман	-2675
▁анриз	-2676
▁атӀуд	-2677
▁вакай	-2678
▁вакар	-2679
▁вахча	-2680
▁вацра	-2681
▁верци	-2682
▁вучиз	-2683
▁гадан	-2684
▁гадар	-2685
▁ганва	-2686
▁гатаз	-2687
▁гатна	-2688
▁гудий	-2689
▁гуьгъ	-2690
▁гуьре	-2691
▁гъиле	-2692
▁гьава	-2693
▁гьада	-2694
▁гьаят	-2695
▁гьунд	-2696
▁дерди	-2697
▁десте	-2698
▁еврей	-2699
▁жедиш	-2700
▁жемир	-2701
▁жуван	-2702
▁жузун	-2703
▁жуьре	-2704
▁завай	-2705
▁зазни	-2706
▁зайиф	-2707
▁залай	-2708
▁залан	-2709
▁зейиф	-2710
▁идани	-2711
▁иддих	-2712
▁изагь	-2713
▁имини	-2714
▁имкан	-2715
▁инани	-2716
▁иникъ	-2717
▁инлай	-2718
▁йисар	-2719
▁йисиз	-2720
▁йитар	-2721
▁йифен	-2722
▁кайла	-2723
▁камни	-2724
▁камуз	-2725
▁касди	-2726
▁катда	-2727
▁катна	-2728
▁киник	-2729
▁ксана	-2730
▁ктӀан	-2731
▁кудна	-2732
▁купча	-2733
▁кхьин	-2734
▁къвез	-2735
▁къейд	-2736
▁къери	-2737
▁къугъ	-2738
▁къуру	-2739
▁кьатӀ	-2740
▁кьехе	-2741
▁кьуьр	-2742
▁кӀана	-2743
▁кӀани	-2744
▁кӀцар	-2745
▁лайих	-2746
▁лезги	-2747
▁линия	-2748
▁лянет	-2749
▁манат	-2750
▁масан	-2751
▁мицид	-2752
▁мороз	-2753
▁мурад	-2754
▁негъе	-2755
▁нефер	-2756
▁нефес	-2757
▁патай	-2758
▁рушар	-2759
▁сабур	-2760
▁сарах	-2761
▁сивиз	-2762
▁сувар	-2763
▁уьлуь	-2764
▁уюнар	-2765
▁фейла	-2766
▁фенай	-2767
▁фенва	-2768
▁фенди	-2769
▁хвана	-2770
▁хипер	-2771
▁хутах	-2772
▁хуьда	-2773
▁хуьре	-2774
▁хъайа	-2775
▁хъваз	-2776
▁хъвач	-2777
▁хъфей	-2778
▁хъфин	-2779
▁цуьгъ	-2780
▁цӀугъ	-2781
▁цӀуьд	-2782
▁чавай	-2783
▁чазди	-2784
▁части	-2785
▁чилал	-2786
▁чипни	-2787
▁шейер	-2788
▁эквез	-2789
▁экеча	-2790
▁экечӀ	-2791
▁экуьн	-2792
▁эхциг	-2793
▁эхьир	-2794
▁ягъун	-2795
айтавур	-2796
аламукь	-2797
амаатди	-2798
анрикай	-2799
атзавач	-2800
бетарна	-2801
ванарин	-2802
ворение	-2803
вумдини	-2804
гьумдиз	-2805
едияйар	-2806
завайди	-2807
заватӀа	-2808
икайриз	-2809
исметда	-2810
ковольт	-2811
кьведаз	-2812
лагьахъ	-2813
ларикай	-2814
ларилай	-2815
метарна	-2816
мукьвал	-2817
натӀани	-2818
руллагь	-2819
ументар	-2820
уьдаказ	-2821
уьрайла	-2822
уьцӀуьд	-2823
хмахдин	-2824
хъувуна	-2825
ывается	-2826
▁Абуриз	-2827
▁Абурни	-2828
▁Агатна	-2829
▁Адалай	-2830
▁Акатда	-2831
▁Алатда	-2832
▁Алатна	-2833
▁Атайла	-2834
▁Атанва	-2835
▁АтӀутӀ	-2836
▁Ахпани	-2837
▁Ахьтин	-2838
▁Бакуда	-2839
▁Вирини	-2840
▁Вичини	-2841
▁Гъилин	-2842
▁Гьакъи	-2843
▁Гьанал	-2844
▁Гьетта	-2845
▁Гьинай	-2846
▁Гьиниз	-2847
▁Джафер	-2848
▁Идакай	-2849
▁Ийимир	-2850
▁Имрана	-2851
▁Исятда	-2852
▁Къамни	-2853
▁Къачуз	-2854
▁Мамани	-2855
▁Межлис	-2856
▁Межнун	-2857
▁Негъен	-2858
▁Палкан	-2859
▁Писвал	-2860
▁Руслан	-2861
▁Тагиев	-2862
▁ТӀимил	-2863
▁Хъфена	-2864
▁Хъфида	-2865
▁Чпивай	-2866
▁Эгьтиб	-2867
▁Эхъвез	-2868
▁Яргъал	-2869
▁абуриз	-2870
▁авазва	-2871
▁авачир	-2872
▁авудна	-2873
▁агатиз	-2874
▁агъзур	-2875
▁адетар	-2876
▁акурла	-2877
▁акутӀа	-2878
▁алатна	-2879
▁алатӀа	-2880
▁амайла	-2881
▁амачир	-2882
▁анавай	-2883
▁арадай	-2884
▁архаин	-2885
▁атайди	-2886
▁атайла	-2887
▁ахьтин	-2888
▁аялари	-2889
▁аялдин	-2890
▁балаяр	-2891
▁вегьиз	-2892
▁векьер	-2893
▁векьиз	-2894
▁вирини	-2895
▁ганвай	-2896
▁гатана	-2897
▁гатдин	-2898
▁гатфар	-2899
▁гейчек	-2900
▁градус	-2901
▁гъвечи	-2902
▁гъелни	-2903
▁гъишни	-2904
▁гьадан	-2905
▁гьакӀа	-2906
▁гьалда	-2907
▁гьатда	-2908
▁гьафте	-2909
▁гьахна	-2910
▁гьинай	-2911
▁гьинал	-2912
▁гьунар	-2913
▁диване	-2914
▁дидеди	-2915
▁дидени	-2916
▁дишегь	-2917
▁егьена	-2918
▁жамаат	-2919
▁жезвай	-2920
▁жервал	-2921
▁жугваз	-2922
▁запрос	-2923
▁затӀна	-2924
▁зурзун	-2925
▁ибуриз	-2926
▁идакай	-2927
▁ийидаш	-2928
▁илисна	-2929
▁ихтила	-2930
▁йикъуз	-2931
▁кагъаз	-2932
▁касдиз	-2933
▁кастин	-2934
▁квезни	-2935
▁кицӀиз	-2936
▁ковшда	-2937
▁ктабда	-2938
▁кутӀур	-2939
▁куьтни	-2940
▁кхьихь	-2941
▁къалди	-2942
▁къачал	-2943
▁къвана	-2944
▁къетне	-2945
▁къулаз	-2946
▁къунва	-2947
▁къураз	-2948
▁кьадар	-2949
▁кьилер	-2950
▁кьилиз	-2951
▁кьилин	-2952
▁кьилни	-2953
▁кьиляй	-2954
▁кьимет	-2955
▁кӀадар	-2956
▁кӀаник	-2957
▁кӀевиз	-2958
▁лепеяр	-2959
▁летний	-2960
▁лугьун	-2961
▁массаж	-2962
▁месела	-2963
▁миллет	-2964
▁мицида	-2965
▁момент	-2966
▁охрана	-2967
▁пакани	-2968
▁патани	-2969
▁певица	-2970
▁пешком	-2971
▁пилара	-2972
▁призыв	-2973
▁регьет	-2974
▁рекъел	-2975
▁рекъиз	-2976
▁рекьиз	-2977
▁рикӀал	-2978
▁сегьви	-2979
▁стихот	-2980
▁стхади	-2981
▁стхаяр	-2982
▁сятдин	-2983
▁только	-2984
▁туьтер	-2985
▁тӀуьна	-2986
▁фейила	-2987
▁фенвач	-2988
▁физава	-2989
▁хкатин	-2990
▁хкезва	-2991
▁хтайла	-2992
▁хтулни	-2993
▁хуьрей	-2994
▁хьайла	-2995
▁хьанаш	-2996
▁цехера	-2997
▁цӀайни	-2998
▁цӀийиз	-2999
▁цӀувад	-3000
▁чашмиш	-3001
▁чизвай	-3002
▁чизвач	-3003
▁чкадиз	-3004
▁чугъун	-3005
▁чуьдиз	-3006
▁чӀулав	-3007
▁шеирар	-3008
▁эверда	-3009
▁эцекна	-3010
▁ягъана	-3011
▁яргъай	-3012
▁яргъал	-3013
▁ятӀани	-3014
▁яшайиш	-3015
акалнама	-3016
ивиливай	-3017
изяхъине	-3018
ирарзава	-3019
квензава	-3020
муьшайди	-3021
парармир	-3022
рагьетна	-3023
торандиз	-3024
▁Бакудиз	-3025
▁Вегьена	-3026
▁Вичизни	-3027
▁Галатна	-3028
▁Гьамани	-3029
▁Гьарада	-3030
▁Дидедин	-3031
▁Канивал	-3032
▁Къарлай	-3033
▁Къулухъ	-3034
▁Кьведаз	-3035
▁Кьуьзуь	-3036
▁Лагьана	-3037
▁Масадаз	-3038
▁Накьвар	-3039
▁Рушарин	-3040
▁Сонрани	-3041
▁Тагиева	-3042
▁Тапарар	-3043
▁Фергьад	-3044
▁Фидамаз	-3045
▁Хуьруьз	-3046
▁Элквена	-3047
▁авайбур	-3048
▁агакьна	-3049
▁аквазва	-3050
▁акьахна	-3051
▁акьуллу	-3052
▁амалдив	-3053
▁амукьин	-3054
▁анихъни	-3055
▁арабриз	-3056
▁ахъайна	-3057
▁ахъатай	-3058
▁ацакьна	-3059
▁ацукьда	-3060
▁вахгана	-3061
▁вахкана	-3062
▁вахкуда	-3063
▁вефасуз	-3064
▁виликай	-3065
▁винелай	-3066
▁виридаз	-3067
▁вичелай	-3068
▁вичикай	-3069
▁военный	-3070
▁гафариз	-3071
▁гафарна	-3072
▁гуникай	-3073
▁гутунна	-3074
▁гъвечӀи	-3075
▁гьижран	-3076
▁девирда	-3077
▁дегьшет	-3078
▁дейесен	-3079
▁дередин	-3080
▁дуствал	-3081
▁дустини	-3082
▁дуьздик	-3083
▁жедайди	-3084
▁жедашни	-3085
▁жувазни	-3086
▁ийизваш	-3087
▁имидини	-3088
▁инанмиш	-3089
▁инсанди	-3090
▁исяатни	-3091
▁итемдиз	-3092
▁ихтилат	-3093
▁ичӀерна	-3094
▁йашамиш	-3095
▁капитан	-3096
▁кицӀихъ	-3097
▁концерт	-3098
▁ксанвай	-3099
▁ктадмир	-3100
▁кумазни	-3101
▁кутунва	-3102
▁кутӀура	-3103
▁кучукна	-3104
▁кхьанва	-3105
▁кхьидай	-3106
▁кцӀизни	-3107
▁къачихъ	-3108
▁къвалах	-3109
▁къведий	-3110
▁къетнен	-3111
▁къуьнел	-3112
▁кьенвай	-3113
▁кьулухь	-3114
▁кӀандай	-3115
▁кӀанзва	-3116
▁кӀвачел	-3117
▁кӀелдин	-3118
▁мамадиз	-3119
▁машинар	-3120
▁метӀегъ	-3121
▁мицибур	-3122
▁мукьвал	-3123
▁муьтлег	-3124
▁мягькем	-3125
▁немецди	-3126
▁отпуска	-3127
▁паспорт	-3128
▁патакай	-3129
▁пичинал	-3130
▁ракъуда	-3131
▁рахазва	-3132
▁республ	-3133
▁рукариз	-3134
▁саламат	-3135
▁саягъда	-3136
▁сеферни	-3137
▁таможня	-3138
▁тахурай	-3139
▁тахьана	-3140
▁тухурла	-3141
▁туширни	-3142
▁тфенгни	-3143
▁фейитӀа	-3144
▁фенавай	-3145
▁физавай	-3146
▁фикирай	-3147
▁фикирда	-3148
▁фикирна	-3149
▁харадал	-3150
▁хиялдай	-3151
▁хкаждий	-3152
▁хъийида	-3153
▁хьайиди	-3154
▁хьийбур	-3155
▁цавариз	-3156
▁цацарив	-3157
▁цӀукьуд	-3158
▁шапӀаяр	-3159
▁шейэрив	-3160
▁шикилда	-3161
▁шуькуьр	-3162
▁эвицӀна	-3163
▁экъведа	-3164
▁экъвена	-3165
▁экъечӀа	-3166
▁юруьмуш	-3167
▁явашдак	-3168
гьубатдин	-3169
егьетарна	-3170
едакъетли	-3171
ламишзава	-3172
лемишзава	-3173
▁Абурикай	-3174
▁Абурувай	-3175
▁Ашкъидин	-3176
▁Везиятда	-3177
▁Гатдамаз	-3178
▁Гьабурни	-3179
▁Гьисятда	-3180
▁Гьуьлуьн	-3181
▁Жамаатди	-3182
▁Ибурикай	-3183
▁Крарикай	-3184
▁Къеледиз	-3185
▁Къеледин	-3186
▁КӀватӀна	-3187
▁Лугьузва	-3188
▁Мицибуру	-3189
▁Себрилла	-3190
▁Серинвал	-3191
▁Случайно	-3192
▁Советдин	-3193
▁Суракьиз	-3194
▁Тагиеваз	-3195
▁Техминан	-3196
▁Трамплин	-3197
▁ТӀванлай	-3198
▁Хкадарда	-3199
▁Хтуларни	-3200
▁Элкъуьгъ	-3201
▁Элчиярни	-3202
▁акъвазва	-3203
▁акъвезва	-3204
▁акъвенва	-3205
▁алдатмиш	-3206
▁аяларихъ	-3207
▁багъишна	-3208
▁бахтавар	-3209
▁бубадини	-3210
▁бубадихъ	-3211
▁булахдал	-3212
▁вахвални	-3213
▁вахтинда	-3214
▁вилаятда	-3215
▁гайдалай	-3216
▁гелерихъ	-3217
▁гудайвал	-3218
▁гъилеваз	-3219
▁гъуьлуьн	-3220
▁гьабурни	-3221
▁гьабурун	-3222
▁гьанузди	-3223
▁гьатнава	-3224
▁гьафтеда	-3225
▁гьахьтай	-3226
▁гьахьтин	-3227
▁гьаятдиз	-3228
▁гьаятдин	-3229
▁гьужумна	-3230
▁дахадихъ	-3231
▁дежурный	-3232
▁дердинай	-3233
▁динжарна	-3234
▁дустиниз	-3235
▁жагъурда	-3236
▁жагъурна	-3237
▁жезвайди	-3238
▁жезвачир	-3239
▁жумледен	-3240
▁заставал	-3241
▁ибретани	-3242
▁ибурувай	-3243
▁инсанрин	-3244
▁историяр	-3245
▁йаймишна	-3246
▁кассетар	-3247
▁куьтяхна	-3248
▁кхьайтӀа	-3249
▁къерехда	-3250
▁къужахда	-3251
▁къуншияр	-3252
▁кьведани	-3253
▁кьилелни	-3254
▁кьилерни	-3255
▁кюветдиз	-3256
▁кӀарабни	-3257
▁кӀукӀвал	-3258
▁лагердиз	-3259
▁лагьанач	-3260
▁лугьурай	-3261
▁магьалда	-3262
▁манийриз	-3263
▁маракьлы	-3264
▁машинара	-3265
▁межлисда	-3266
▁отвечает	-3267
▁паркинай	-3268
▁паркиниз	-3269
▁проверка	-3270
▁рекъелай	-3271
▁сагъарна	-3272
▁сандрани	-3273
▁служитна	-3274
▁солдатар	-3275
▁стхадихъ	-3276
▁тавунвай	-3277
▁тавунмаз	-3278
▁тавуртӀа	-3279
▁тамашава	-3280
▁тарафара	-3281
▁тахтунал	-3282
▁терефдар	-3283
▁тӀарарда	-3284
▁учебкада	-3285
▁уьмурдин	-3286
▁фейдалай	-3287
▁фикирдиз	-3288
▁характер	-3289
▁хванахво	-3290
▁хъийидай	-3291
▁хъсандик	-3292
▁хъфенвач	-3293
▁хьанатӀа	-3294
▁хьанвади	-3295
▁частиниз	-3296
▁чизвайди	-3297
▁чирчадай	-3298
▁чкадикай	-3299
▁чубандив	-3300
▁чӀаварай	-3301
▁чӀавузни	-3302
▁чӀалалди	-3303
▁чӀугнава	-3304
▁шехьзава	-3305
▁шофердиз	-3306
▁эвлендир	-3307
▁эламетар	-3308
▁элкведиз	-3309
▁элчиярни	-3310
▁энциклоп	-3311
▁юлдашари	-3312
▁юлдашдин	-3313
▁яратмиша	-3314
▁яцаривай	-3315
гарвилелди	-3316
ковольтный	-3317
лдашарикай	-3318
устанвидин	-3319
Ӏуьгъвенай	-3320
▁Акъадарда	-3321
▁Аллагьдиз	-3322
▁Аляскадин	-3323
▁Ахтынский	-3324
▁Ахъаюнмаз	-3325
▁БалкӀанди	-3326
▁Берлиндай	-3327
▁Берлиндиз	-3328
▁Дербентда	-3329
▁Исабалади	-3330
▁Къваззава	-3331
▁Лезгиярни	-3332
▁Мегьманан	-3333
▁Паспортар	-3334
▁Пятьдесят	-3335
▁Россиядин	-3336
▁Шоллардай	-3337
▁Шуьбяддин	-3338
▁Элкъвезва	-3339
▁авариядиз	-3340
▁агакьарна	-3341
▁азербайдж	-3342
▁акъадарна	-3343
▁акъваздай	-3344
▁акъудзава	-3345
▁алифбарал	-3346
▁амукъзава	-3347
▁ахпадаказ	-3348
▁ахпадиказ	-3349
▁ахъайзава	-3350
▁ахъатзава	-3351
▁ацукьарда	-3352
▁ацукьарна	-3353
▁бубадизни	-3354
▁бурулгъан	-3355
▁вилаятдин	-3356
▁гададивай	-3357
▁газетдани	-3358
▁гафарзава	-3359
▁гвадардай	-3360
▁гелкъвена	-3361
▁гуьгъуьна	-3362
▁гьейетдай	-3363
▁гьелбетда	-3364
▁гьутӀанал	-3365
▁девлетари	-3366
▁дидевални	-3367
▁динжвалда	-3368
▁жамаатдин	-3369
▁жанавурри	-3370
▁звоникдал	-3371
▁иддихатиз	-3372
▁изагьатар	-3373
▁инсандихъ	-3374
▁ихтилатда	-3375
▁иштиракна	-3376
▁концертар	-3377
▁къарагъна	-3378
▁къвазнава	-3379
▁къванерин	-3380
▁къерехдиз	-3381
▁кьатӀизва	-3382
▁кьилихъни	-3383
▁кьисметда	-3384
▁кьуьлерна	-3385
▁кӀантӀани	-3386
▁кӀевнавай	-3387
▁кӀцарвияр	-3388
▁лагьайвал	-3389
▁лагьайтӀа	-3390
▁лугьузвай	-3391
▁мертебели	-3392
▁меслятдив	-3393
▁метлебдин	-3394
▁мехъерихъ	-3395
▁миннетдар	-3396
▁муаллимни	-3397
▁некедикай	-3398
▁пенжердай	-3399
▁призывник	-3400
▁пӀузаррал	-3401
▁регьметлу	-3402
▁стхадивай	-3403
▁стхадизни	-3404
▁суварилай	-3405
▁тагьминан	-3406
▁тамамарна	-3407
▁уьлкведиз	-3408
▁философия	-3409
▁фургъунни	-3410
▁халкьарни	-3411
▁хьанватӀа	-3412
▁цӀугъвена	-3413
▁цӀуьцӀуьд	-3414
▁чуьгъенал	-3415
▁шумудрахъ	-3416
▁эвецӀнаша	-3417
▁экуьнелди	-3418
▁эхцигкъия	-3419
▁явашдиказ	-3420
аламукьнава	-3421
▁Америкадин	-3422
▁Анадырдани	-3423
▁Безхануман	-3424
▁Гагьатзава	-3425
▁Исабаладив	-3426
▁Исабаладин	-3427
▁КилигайтӀа	-3428
▁Къанивилин	-3429
▁Насруллагь	-3430
▁Нуьсретахъ	-3431
▁Рагьуллагь	-3432
▁Франциядиз	-3433
▁Хырдаланда	-3434
▁акахьнавай	-3435
▁акъатзавач	-3436
▁акъвазарна	-3437
▁алцурармир	-3438
▁башламишна	-3439
▁галатнавай	-3440
▁гьабуризни	-3441
▁гьабурилай	-3442
▁гьаларикай	-3443
▁гьаятдилай	-3444
▁гьефтедлай	-3445
▁гьизяхъине	-3446
▁гьундуьрда	-3447
▁дагъвийриз	-3448
▁документар	-3449
▁жедайвалди	-3450
▁жигъирарни	-3451
▁заставадал	-3452
▁казармадал	-3453
▁къавумдини	-3454
▁къугъванни	-3455
▁къугьумдиз	-3456
▁кӀарасарни	-3457
▁кӀурцӀулди	-3458
▁певицаярни	-3459
▁пиларамаяр	-3460
▁рикӀивайни	-3461
▁седакъетли	-3462
▁сергьеддал	-3463
▁станциядал	-3464
▁станциядин	-3465
▁суьгьбетда	-3466
▁тамашайтӀа	-3467
▁тапарармир	-3468
▁тарифаради	-3469
▁халкьдизни	-3470
▁хкадарзава	-3471
▁хъсанвилер	-3472
▁хъфейдалай	-3473
▁хьайидалай	-3474
▁хьайитӀани	-3475
▁цӀайиникай	-3476
▁цӀикьведаз	-3477
▁чӀахмахдин	-3478
▁экечӀзавай	-3479
▁элкъуьрнин	-3480
▁эрменидихъ	-3481
▁ягъайтавур	-3482
айлапанрикай	-3483
▁Безханумахъ	-3484
▁Дежурныйдиз	-3485
▁Зейнеддинан	-3486
▁Ленинградом	-3487
▁Мугьубатдин	-3488
▁Шемседдинан	-3489
▁Эгьтибарсуз	-3490
▁вутӀнатӀани	-3491
▁гуьрметарна	-3492
▁гьайванарин	-3493
▁дагъларилай	-3494
▁дежурнидини	-3495
▁дежурныйдиз	-3496
▁истрагьетна	-3497
▁йашамишзава	-3498
▁къалурзавач	-3499
▁къвалахзава	-3500
▁къужахтаваз	-3501
▁кӀурцӀулдиз	-3502
▁луьквензава	-3503
▁оказывается	-3504
▁палкандивай	-3505
▁ресторандиз	-3506
▁туькӀуьрдай	-3507
▁уьлуьхнавач	-3508
▁фикирарзава	-3509
▁хьаначтӀани	-3510
▁цуьгъвенлай	-3511
▁чурчазвайди	-3512
▁эхтилатарна	-3513
▁Гьакъикъетда	-3514
▁акъудзавайди	-3515
▁ахъатайдилай	-3516
▁башламишзава	-3517
▁галатнавайди	-3518
▁дишегьлиярни	-3519
▁дуьзмуьшайди	-3520
▁заставадилай	-3521
▁кьуьруьдаказ	-3522
▁кӀурцӀулдихъ	-3523
▁луьткведаваз	-3524
▁муькуьбуруни	-3525
▁суьгьбетарна	-3526
▁туькӀуьрайла	-3527
▁фикирайдалай	-3528
▁хвешивиливай	-3529
▁Азербайджанни	-3530
▁Себриллагьахъ	-3531
▁Севастопольда	-3532
▁азербайджанар	-3533
▁гуьзлемишзава	-3534
▁луьтквечидини	-3535
▁меслегьетарна	-3536
▁стихотворение	-3537
▁чуьнуьхарзава	-3538
▁эвлендирмишна	-3539
▁ТапарарзаватӀа	-3540
▁алдатмишарзава	-3541
▁высоковольтный	-3542
▁дагъустанвидин	-3543
▁республикайриз	-3544
▁багъишламишзава	-3545
▁фендигарвилелди	-3546
▁энциклопедияйар	-3547
!"	-3548
,»	-3549
."	-3550
..	-3551
.»	-3552
00	-3553
01	-3554
02	-3555
03	-3556
04	-3557
05	-3558
20	-3559
30	-3560
32	-3561
34	-3562
39	-3563
?»	-3564
»,	-3565
».	-3566
АФ	-3567
Аб	-3568
Ав	-3569
Ад	-3570
Аз	-3571
Ак	-3572
Ал	-3573
Ан	-3574
Ах	-3575
БТ	-3576
Ба	-3577
Бе	-3578
Ва	-3579
Ве	-3580
Во	-3581
Ву	-3582
Га	-3583
Ги	-3584
Го	-3585
Гу	-3586
Гъ	-3587
Гь	-3588
Де	-3589
Дж	-3590
Ди	-3591
Ду	-3592
Же	-3593
За	-3594
Зе	-3595
Зи	-3596
Зу	-3597
Иб	-3598
Ив	-3599
:"	-3600
?"	-3601
?)	-3602
Аг	-3603
Ам	-3604
Ас	-3605
Ат	-3606
Аш	-3607
Ая	-3608
Ви	-3609
Жа	-3610
Жи	-3611
Ид	-3612
Ий	-3613
Ик	-3614
Им	-3615
Ин	-3616
Ис	-3617
Ка	-3618
Кв	-3619
Ки	-3620
Кр	-3621
Къ	-3622
Кь	-3623
КӀ	-3624
Ла	-3625
Ле	-3626
Ли	-3627
Лу	-3628
Ма	-3629
Ме	-3630
Ми	-3631
Му	-3632
На	-3633
Не	-3634
Но	-3635
Ну	-3636
Он	-3637
Па	-3638
Пи	-3639
По	-3640
Пя	-3641
Ру	-3642
Са	-3643
Се	-3644
Сл	-3645
Со	-3646
Су	-3647
Та	-3648
Тв	-3649
Те	-3650
Тр	-3651
Ту	-3652
Ун	-3653
Уъ	-3654
Фе	-3655
Фи	-3656
Фр	-3657
Фу	-3658
Хв	-3659
Хт	-3660
Ху	-3661
Хы	-3662
Хь	-3663
Ча	-3664
Чи	-3665
Чк	-3666
Чо	-3667
Чп	-3668
Чу	-3669
ЧӀ	-3670
Ша	-3671
Ши	-3672
Эв	-3673
Эг	-3674
Эй	-3675
Эк	-3676
Эл	-3677
Эс	-3678
Эх	-3679
Яд	-3680
Ял	-3681
Ян	-3682
Яр	-3683
Ях	-3684
Яш	-3685
аа	-3686
аб	-3687
ав	-3688
аг	-3689
ае	-3690
ам	-3691
ап	-3692
ац	-3693
ач	-3694
аш	-3695
аъ	-3696
бд	-3697
бз	-3698
би	-3699
Ко	-3700
Ог	-3701
Пу	-3702
Ра	-3703
Ре	-3704
Ро	-3705
СС	-3706
ТӀ	-3707
Хк	-3708
Хъ	-3709
Ше	-3710
Шо	-3711
Шу	-3712
аи	-3713
бн	-3714
бо	-3715
бр	-3716
вг	-3717
вд	-3718
вр	-3719
ву	-3720
вы	-3721
га	-3722
гв	-3723
гд	-3724
ге	-3725
гз	-3726
гн	-3727
го	-3728
гр	-3729
гу	-3730
дд	-3731
дз	-3732
дл	-3733
дн	-3734
до	-3735
ду	-3736
ее	-3737
еи	-3738
еч	-3739
еъ	-3740
ея	-3741
жа	-3742
же	-3743
жл	-3744
жр	-3745
жу	-3746
за	-3747
зв	-3748
зг	-3749
зд	-3750
зз	-3751
зн	-3752
зх	-3753
зю	-3754
зя	-3755
ид	-3756
ие	-3757
иж	-3758
ип	-3759
йб	-3760
йв	-3761
йд	-3762
йе	-3763
йз	-3764
йл	-3765
йн	-3766
йо	-3767
йр	-3768
йт	-3769
кв	-3770
кд	-3771
ки	-3772
кк	-3773
кл	-3774
кн	-3775
кс	-3776
ку	-3777
кх	-3778
кч	-3779
кю	-3780
кя	-3781
лб	-3782
лг	-3783
ле	-3784
лл	-3785
лм	-3786
лн	-3787
ль	-3788
мд	-3789
ме	-3790
ми	-3791
мк	-3792
мл	-3793
мн	-3794
мр	-3795
мс	-3796
му	-3797
мя	-3798
нв	-3799
бк	-3800
бл	-3801
вн	-3802
вш	-3803
гк	-3804
дм	-3805
жв	-3806
жд	-3807
зл	-3808
зм	-3809
зы	-3810
йм	-3811
йч	-3812
йэ	-3813
кт	-3814
кц	-3815
ло	-3816
мь	-3817
нг	-3818
нд	-3819
не	-3820
нж	-3821
нз	-3822
нл	-3823
нм	-3824
нн	-3825
нр	-3826
нс	-3827
нт	-3828
ну	-3829
нш	-3830
нь	-3831
ня	-3832
ое	-3833
ож	-3834
оо	-3835
пе	-3836
пи	-3837
пл	-3838
пн	-3839
по	-3840
пч	-3841
пӀ	-3842
рб	-3843
рв	-3844
рг	-3845
рд	-3846
рж	-3847
рл	-3848
рм	-3849
рн	-3850
рр	-3851
рс	-3852
рт	-3853
ру	-3854
рх	-3855
рц	-3856
рч	-3857
ря	-3858
св	-3859
сд	-3860
се	-3861
си	-3862
сл	-3863
см	-3864
сн	-3865
сп	-3866
ср	-3867
сс	-3868
тв	-3869
тд	-3870
тз	-3871
тм	-3872
тн	-3873
тп	-3874
тр	-3875
тс	-3876
тт	-3877
ту	-3878
тф	-3879
тх	-3880
ты	-3881
ть	-3882
тя	-3883
уа	-3884
ув	-3885
уг	-3886
ук	-3887
уп	-3888
ут	-3889
уф	-3890
ую	-3891
фа	-3892
фб	-3893
фд	-3894
фе	-3895
фи	-3896
фн	-3897
фо	-3898
фт	-3899
фу	-3900
хв	-3901
хг	-3902
хд	-3903
хе	-3904
хз	-3905
хи	-3906
хк	-3907
хм	-3908
хн	-3909
хо	-3910
хп	-3911
хр	-3912
хс	-3913
ху	-3914
хц	-3915
цв	-3916
цд	-3917
це	-3918
цр	-3919
цу	-3920
чи	-3921
чк	-3922
чн	-3923
чп	-3924
чт	-3925
чу	-3926
шд	-3927
ше	-3928
шз	-3929
шк	-3930
шл	-3931
шм	-3932
шн	-3933
шо	-3934
шт	-3935
шу	-3936
ъа	-3937
ъв	-3938
ъг	-3939
ъд	-3940
ъе	-3941
ъз	-3942
ъи	-3943
ък	-3944
ъл	-3945
ън	-3946
ъо	-3947
ър	-3948
ъс	-3949
ъу	-3950
ъф	-3951
ъы	-3952
ый	-3953
ыр	-3954
ыс	-3955
ьа	-3956
ьб	-3957
ьв	-3958
ье	-3959
ьз	-3960
ьи	-3961
ьк	-3962
ьл	-3963
ьм	-3964
ьн	-3965
ьр	-3966
ьс	-3967
ьу	-3968
ьх	-3969
ьц	-3970
ьч	-3971
ьш	-3972
ьы	-3973
эв	-3974
эг	-3975
эд	-3976
эк	-3977
эл	-3978
эн	-3979
эс	-3980
эх	-3981
эц	-3982
юв	-3983
юг	-3984
юл	-3985
юн	-3986
юр	-3987
яа	-3988
яб	-3989
яв	-3990
яг	-3991
яд	-3992
яз	-3993
як	-3994
ял	-3995
ям	-3996
ян	-3997
яс	-3998
ях	-3999
яц	-4000
яш	-4001
Ӏв	-4002
Ӏд	-4003
Ӏе	-4004
Ӏз	-4005
Ӏи	-4006
Ӏн	-4007
Ӏу	-4008
Ӏц	-4009
▁5	-4010
▁е	-4011
▁ы	-4012
Ада	-4013
Ала	-4014
Ана	-4015
Ахъ	-4016
Бел	-4017
Вил	-4018
Вир	-4019
Вун	-4020
Гур	-4021
Дуь	-4022
Жем	-4023
Зан	-4024
Зер	-4025
Зун	-4026
Ива	-4027
Ида	-4028
Ина	-4029
Ини	-4030
Кат	-4031
Лез	-4032
Она	-4033
Пал	-4034
Пят	-4035
Раз	-4036
Слу	-4037
Тва	-4038
Тек	-4039
Тра	-4040
Чан	-4041
Шуь	-4042
Эгь	-4043
Эхъ	-4044
Яла	-4045
Яни	-4046
аги	-4047
ади	-4048
аин	-4049
айд	-4050
айз	-4051
айм	-4052
айр	-4053
алл	-4054
алу	-4055
анз	-4056
ану	-4057
арв	-4058
аст	-4059
аяр	-4060
бай	-4061
бан	-4062
бда	-4063
бди	-4064
ваб	-4065
вав	-4066
вае	-4067
вак	-4068
ват	-4069
вац	-4070
ваъ	-4071
вгь	-4072
вда	-4073
вед	-4074
вел	-4075
вна	-4076
вни	-4077
гай	-4078
гат	-4079
гва	-4080
гда	-4081
гие	-4082
гия	-4083
гкъ	-4084
гна	-4085
гни	-4086
гра	-4087
гуь	-4088
гъв	-4089
гъз	-4090
гъу	-4091
гьа	-4092
гьб	-4093
гьв	-4094
гьд	-4095
гье	-4096
гьл	-4097
гьм	-4098
гьн	-4099
Кра	-4100
Сер	-4101
Фра	-4102
вия	-4103
гьы	-4104
дав	-4105
даг	-4106
дад	-4107
дам	-4108
дас	-4109
дат	-4110
дах	-4111
дач	-4112
даш	-4113
дда	-4114
дет	-4115
диг	-4116
дид	-4117
дил	-4118
дир	-4119
дих	-4120
дла	-4121
дна	-4122
дра	-4123
ейл	-4124
екъ	-4125
еми	-4126
ерк	-4127
ерс	-4128
ерц	-4129
есл	-4130
есс	-4131
еся	-4132
ефт	-4133
ецӀ	-4134
жан	-4135
жва	-4136
жди	-4137
жли	-4138
жра	-4139
зар	-4140
зда	-4141
зди	-4142
зер	-4143
зна	-4144
ива	-4145
иди	-4146
иев	-4147
ийи	-4148
икь	-4149
има	-4150
инз	-4151
ира	-4152
ирр	-4153
исм	-4154
ихо	-4155
йай	-4156
йар	-4157
йва	-4158
йда	-4159
йди	-4160
йес	-4161
йет	-4162
йиз	-4163
йим	-4164
йин	-4165
йна	-4166
йни	-4167
йра	-4168
ква	-4169
кве	-4170
кда	-4171
кер	-4172
кил	-4173
кир	-4174
кни	-4175
кум	-4176
кур	-4177
къа	-4178
къз	-4179
