<unk>	0
<s>	0
</s>	0
▁	-2.70881
▁.	-3.2198
-	-3.44147
,	-3.44862
▁mz	-3.65246
▁kc	-3.98026
▁kx	-4.06163
r	-4.13202
▁x	-4.15291
le	-4.38204
'	-4.44292
▁sc	-4.45566
ng	-4.53931
kr	-4.54605
e	-4.61542
ngr	-4.67736
gr	-4.8126
o	-4.87693
u	-4.93798
q	-4.94914
x	-4.99355
▁ni	-5.02705
a	-5.03228
nge	-5.04397
▁Mz	-5.1582
▁kcng	-5.15996
z	-5.17544
lr	-5.20802
dr	-5.26359
rde	-5.29011
de	-5.29742
▁bad	-5.29957
▁lc	-5.42336
▁tq	-5.42755
▁d	-5.44281
▁Kx	-5.56328
▁ba	-5.56923
m	-5.56996
▁na	-5.58462
▁nz	-5.59155
▁mu	-5.61206
"	-5.63258
▁y	-5.63593
▁X	-5.6474
oa	-5.6531
▁A	-5.69127
▁da	-5.69999
▁ngr	-5.70637
iz	-5.71593
▁n	-5.71841
pe	-5.73212
▁kzd	-5.73833
i	-5.79643
bz	-5.80353
▁nc	-5.82415
▁lr	-5.82991
▁mzli	-5.8637
▁ma	-5.87531
esz	-5.93167
▁skul	-5.96428
wa	-6.01054
▁kxetu	-6.02881
mou	-6.04153
li	-6.04553
▁M	-6.06754
▁lcde	-6.09757
▁tr	-6.10963
ta	-6.1099
▁Zb	-6.1109
▁a	-6.1441
c	-6.15564
krgr	-6.17235
mz	-6.18554
▁Dck	-6.20355
▁mrkc	-6.22188
krde	-6.22288
▁te	-6.24443
▁ne	-6.25438
▁drtqd	-6.25686
▁li	-6.32098
bo	-6.34196
▁N	-6.34346
▁t	-6.36265
n	-6.36334
▁zbq	-6.37095
s	-6.38305
▁tz	-6.38312
“	-6.39468
ne	-6.42016
▁R	-6.42093
▁amrlx	-6.42788
plz	-6.43048
▁Skul	-6.4611
▁nzvz	-6.47959
kz	-6.50527
tx	-6.50634
▁nzwz	-6.51653
”	-6.53047
▁Ncb	-6.53265
px	-6.54966
ngrm	-6.56301
wz	-6.5666
elr	-6.57402
▁G	-6.58366
▁kz	-6.59823
krnge	-6.59826
tu	-6.60822
▁b	-6.61455
▁k	-6.62025
ol	-6.62918
▁ncbl	-6.63861
▁lcsu	-6.64682
▁nig	-6.64703
krdr	-6.64897
▁drtwr	-6.65759
kai	-6.66042
▁kzdu	-6.66069
ki	-6.66547
lo	-6.66897
▁Nz	-6.66918
an	-6.6769
pwz	-6.68361
kio	-6.68538
t	-6.6912
rla	-6.69645
▁m	-6.69849
tr	-6.70397
▁B	-6.71721
▁L	-6.72842
▁trpnzngr	-6.7331
▁drka	-6.73827
▁nyz	-6.74041
ama	-6.74598
▁r	-6.75123
k	-6.75566
▁Ne	-6.7592
p	-6.76438
▁ka	-6.7647
▁me	-6.77259
▁nid	-6.77473
▁nzlu	-6.77908
▁nq	-6.82284
is	-6.82371
▁le	-6.83434
lz	-6.84255
krm	-6.86476
▁Kc	-6.879
zkr	-6.8837
ti	-6.90208
▁Kzd	-6.9088
▁Kxetu	-6.92718
▁natq	-6.94404
▁mqngr	-6.95199
ka	-6.97385
▁Ni	-6.97907
▁Sc	-6.9845
▁navz	-6.98736
vi	-6.9921
▁Da	-6.9969
▁Tr	-7.00613
ct	-7.00819
ik	-7.01482
rka	-7.02495
▁J	-7.03694
▁D	-7.03775
el	-7.04151
kxtr	-7.04602
ngrde	-7.05159
l	-7.05311
pekr	-7.06879
ma	-7.08289
▁la	-7.08546
ke	-7.10087
▁nibr	-7.10359
▁Sa	-7.10678
8	-7.1072
'-	-7.12343
▁nar	-7.12542
enq	-7.15435
▁drtq	-7.15798
▁Ma	-7.15822
▁tqrpipem	-7.17093
▁lrpz	-7.17135
▁rpim	-7.17967
ngrne	-7.1868
▁nabz	-7.19617
amu	-7.19904
▁Ja	-7.20005
bzlr	-7.21164
olvz	-7.22375
mlr	-7.23131
tea	-7.23229
▁p	-7.23422
▁Pa	-7.23765
▁vea	-7.24358
gu	-7.24597
4	-7.24843
▁nzmu	-7.25013
2	-7.25192
aonr	-7.2554
▁lue	-7.25655
▁T	-7.25854
▁K	-7.25953
txpwz	-7.26904
▁Bo	-7.27217
pnz	-7.27262
la	-7.27862
rlz	-7.28489
os	-7.28543
▁yc	-7.28586
tq	-7.2919
tenge	-7.30003
wx	-7.31657
▁195	-7.31899
▁Krlc	-7.32075
▁trmc	-7.32115
mu	-7.32219
▁mzte	-7.32238
rik	-7.32464
kzp	-7.32851
▁drtwrnge	-7.32858
▁Nigr	-7.33037
mrlz	-7.33988
ea	-7.34524
om	-7.3491
pi	-7.36229
▁nangi	-7.36782
kqlu	-7.37546
zlwz	-7.37936
mi	-7.38468
▁ngrde	-7.39549
na	-7.39712
▁?	-7.40205
▁nrlckxbq	-7.40237
▁nrlc	-7.40276
▁pr	-7.40285
▁Dani	-7.40299
▁Natq	-7.40304
jz	-7.40345
ten	-7.40453
▁vz	-7.40481
ngrbz	-7.41483
mqng	-7.41627
krbz	-7.41798
5	-7.41872
▁e	-7.42774
ate	-7.42876
po	-7.42965
▁tqvzpe	-7.43244
▁Sad	-7.43715
▁I	-7.43777
▁pu	-7.44565
▁Rpibz	-7.44901
nwz	-7.44905
▁7	-7.45
▁Mu	-7.45251
mc	-7.46327
6	-7.46364
▁Na	-7.46401
▁noun	-7.48089
▁bo	-7.48356
▁mq	-7.49119
▁Lrlvz	-7.49313
▁Kzp	-7.49354
pex	-7.50339
boi	-7.5097
▁nou	-7.51123
▁nzmc	-7.51719
▁Kr	-7.51919
▁tra	-7.52042
▁rgr	-7.52371
▁trte	-7.53079
pxbz	-7.55533
▁pet	-7.56095
3	-7.57166
▁Rpi	-7.5764
▁nede	-7.57748
zyagox	-7.57961
kc	-7.57981
▁Fo	-7.58553
▁Le	-7.59042
9	-7.59089
▁Nemya	-7.59299
▁tqngi	-7.59438
leu	-7.59836
mq	-7.59902
▁kra	-7.60311
▁nzalvztr	-7.60855
▁rpi	-7.61035
0	-7.61051
▁E	-7.61088
be	-7.61842
▁Jo	-7.61871
▁S	-7.62127
7	-7.6281
vz	-7.62824
pwx	-7.63616
▁mc	-7.6392
ami	-7.64269
▁Rpib	-7.65917
lwx	-7.6763
▁Mzl	-7.69262
▁Nzvz	-7.69317
▁mrlz	-7.69472
lis	-7.69747
im	-7.69811
▁Lcsu	-7.70408
▁rlilr	-7.70433
▁193	-7.70443
▁nzycmne	-7.70457
▁Alankaula	-7.70668
ni	-7.70808
kxnz	-7.71593
lzbq	-7.72285
pebz	-7.72739
zpwx	-7.73186
ngrmlr	-7.7366
▁nzw	-7.7398
las	-7.75029
zryrngr	-7.75107
▁Ba	-7.75178
ri	-7.76162
▁tqvo	-7.76879
kapq	-7.772
ore	-7.77467
▁kr	-7.77575
kx	-7.778
▁dal	-7.77849
▁Mr	-7.78085
▁tqrpipebz	-7.78089
▁6	-7.7945
nika	-7.80026
▁Me	-7.8069
▁scde	-7.80711
mopwz	-7.81365
lvz	-7.81539
▁Mzdxmingr	-7.82907
▁Saemon	-7.82907
▁Veranaso	-7.82907
▁toki	-7.82935
▁Ingl	-7.82984
▁Trmc	-7.83017
▁Mncti	-7.8315
▁tzsi	-7.84105
vo	-7.85342
▁nzrpi	-7.85367
kzpq	-7.85807
tipe	-7.86136
lvc	-7.86532
ot	-7.86619
▁nabx	-7.86621
ngrbo	-7.86711
▁yrkrpx	-7.88571
▁nedr	-7.88972
ela	-7.89007
alo	-7.89461
bzng	-7.89957
▁bag	-7.90381
1	-7.9051
bao	-7.90693
op	-7.90868
lc	-7.9141
lxblr	-7.91525
▁Be	-7.92432
▁Te	-7.92851
mzt	-7.92882
apu	-7.94239
nra	-7.94311
ga	-7.94645
zle	-7.95602
yr	-7.95663
y	-7.95836
angi	-7.96958
▁!	-7.97193
▁Narnztilolx	-7.97193
▁kzble	-7.97197
▁Krus	-7.97215
▁197	-7.97238
▁196	-7.97246
▁Tzsiu	-7.973
▁stoa	-7.97329
peng	-7.97339
as	-7.97559
▁kxtopwz	-7.97642
▁lxe	-7.97706
▁mrlc	-7.97809
▁mclx	-7.97877
▁nzrtekqtr	-7.98048
▁nr	-7.98178
▁mnc	-7.98442
▁Yrkr	-7.99481
▁wq	-7.99631
et	-8.00082
g	-8.00695
trpz	-8.01017
pelr	-8.01039
kan	-8.01233
▁nyzd	-8.01754
▁kxmu	-8.01836
▁ta	-8.02074
▁Nep	-8.02504
▁Kzdu	-8.0251
zsiu	-8.02964
▁nza	-8.03286
▁Vzb	-8.03773
▁bx	-8.04113
lika	-8.04708
titx	-8.05211
▁dzbed	-8.05238
zvz	-8.06082
▁dzbe	-8.06256
▁krlzbz	-8.06478
▁Vz	-8.07671
tzn	-8.0774
vzm	-8.08377
rali	-8.10173
▁ngi	-8.10438
es	-8.10693
▁Do	-8.11117
sz	-8.11173
▁Bi	-8.11389
lq	-8.12303
▁Bokapwr	-8.1386
▁myaszpx	-8.1386
▁tu	-8.13895
katr	-8.13906
00	-8.13922
▁dztu	-8.13931
atwzlr	-8.14188
in	-8.14408
nzlvqn	-8.14544
▁nzvo	-8.14641
▁krlzm	-8.1469
▁Rpim	-8.14698
▁tqmrlz	-8.14796
▁tqvz	-8.14841
aglq	-8.15382
trpengr	-8.15457
▁letz	-8.15493
▁nzpnu	-8.15666
osi	-8.15997
▁tqoti	-8.16297
lu	-8.16535
▁tqa	-8.16679
▁Fi	-8.17283
rp	-8.17884
deng	-8.18143
▁kam	-8.18673
▁nct	-8.18676
▁Mer	-8.18949
▁Lu	-8.19018
pele	-8.19022
epi	-8.19059
▁rpibz	-8.19466
nqblq	-8.19499
▁Pi	-8.19771
ona	-8.19888
▁mwi	-8.19895
te	-8.19997
pxm	-8.20233
▁vom	-8.20522
en	-8.2096
iko	-8.21131
pxpe	-8.21393
▁s	-8.21686
d	-8.21863
▁Mzd	-8.22111
▁1	-8.22133
▁Mena	-8.22359
il	-8.22859
▁bi	-8.23306
▁Il	-8.23658
si	-8.24547
ope	-8.24973
io	-8.25115
▁drtwrd	-8.25669
pa	-8.2569
um	-8.25767
krbzl	-8.2589
▁3	-8.26784
krml	-8.26968
▁0	-8.27319
▁nyzg	-8.2851
len	-8.28582
zs	-8.29049
▁5	-8.29662
▁nadr	-8.30328
ilzp	-8.31357
▁leu	-8.31532
itx	-8.32276
▁nrla	-8.32601
isz	-8.32655
▁El	-8.32664
zn	-8.32773
lzm	-8.33194
ou	-8.33622
▁Pauabu	-8.3386
▁Sosaeti	-8.3386
▁Tzngarare	-8.3386
▁Alvztr	-8.33863
▁nzokatr	-8.33874
prki	-8.33913
▁194	-8.33955
▁18	-8.33976
▁tqmcpe	-8.3398
▁Yr	-8.3407
▁Nzpnu	-8.3409
▁l	-8.34631
▁tqvzpem	-8.34763
▁nzprtr	-8.34886
▁Lr	-8.34995
xng	-8.3509
▁Drtwr	-8.35222
▁tzvzpe	-8.35296
▁19	-8.35312
rlimz	-8.35406
▁rblx	-8.35608
angidr	-8.35627
win	-8.35849
man	-8.35895
zp	-8.36381
▁bz	-8.3677
▁se	-8.36947
▁Dx	-8.37191
ipek	-8.37251
▁Ncn	-8.37271
▁mep	-8.37507
rpa	-8.38006
▁Met	-8.38514
▁nzrp	-8.38912
trka	-8.3893
akx	-8.39192
▁nzmncng	-8.40041
ia	-8.40474
yagox	-8.40676
wzng	-8.40813
▁Mnc	-8.40905
▁kqlu	-8.40905
▁Wi	-8.41055
abet	-8.41174
▁Ngr	-8.41512
▁bq	-8.41571
▁br	-8.41654
▁tqr	-8.41722
▁tqpipebz	-8.42115
▁xlrbz	-8.42405
pz	-8.42602
▁ban	-8.4306
nc	-8.43494
▁drt	-8.4381
trpem	-8.44317
▁Vom	-8.44405
▁nzmwi	-8.44556
▁tqyr	-8.45121
igr	-8.45139
▁etu	-8.4515
▁nim	-8.45368
▁be	-8.46105
▁xlr	-8.4625
ing	-8.46577
▁Ji	-8.46811
krlz	-8.46827
▁P	-8.47273
▁Vo	-8.47381
▁tqmu	-8.50609
xm	-8.50897
ao	-8.51469
▁tqrpipeb	-8.51561
ngini	-8.52274
▁Nc	-8.52632
trpq	-8.53209
▁rdr	-8.5392
txbz	-8.54343
yap	-8.54385
rma	-8.54659
ku	-8.55995
▁4	-8.56237
▁tqo	-8.56598
▁Jos	-8.56681
b	-8.57036
kzng	-8.57547
glr	-8.58204
▁tqmnc	-8.58246
▁Mc	-8.58521
yrlwr	-8.58822
▁yrlqtx	-8.5886
▁Melomate	-8.5886
▁blrkq	-8.5886
▁nzpnati	-8.58861
▁Tzlede	-8.58862
▁nzvec	-8.58863
▁kxnztopwz	-8.58866
▁Meabr	-8.58881
▁kxnzetu	-8.58888
▁200	-8.58909
▁nzrmcti	-8.58914
▁tqyzlupe	-8.58931
▁nzangio	-8.58946
▁192	-8.58984
amukxtr	-8.59138
▁tqtrka	-8.59318
▁Sen	-8.59324
▁nzm	-8.59406
▁tqyagox	-8.59578
▁xlrbo	-8.59594
▁nzk	-8.59658
ist	-8.5994
▁but	-8.60033
▁Kat	-8.60084
▁tqtupx	-8.60468
▁Mwe	-8.60548
▁tqtu	-8.60683
▁mak	-8.61074
rlzd	-8.61532
mcp	-8.61629
rmale	-8.61885
rgr	-8.61968
▁Nco	-8.62096
moupq	-8.62121
▁aclve	-8.62334
son	-8.62458
▁Ve	-8.62486
abz	-8.62601
▁wae	-8.6264
▁bom	-8.62819
▁mrlx	-8.62885
▁nzsiklu	-8.63254
bq	-8.63423
▁wi	-8.63684
▁nzabrtz	-8.63684
▁sele	-8.63768
▁napi	-8.6421
▁nztq	-8.64526
buk	-8.64673
yrnrngr	-8.65028
lip	-8.65164
▁nzmnc	-8.65281
xpe	-8.65385
▁Tom	-8.65436
▁Fr	-8.65517
▁nangini	-8.65782
▁nzngi	-8.65833
ge	-8.66048
▁tzka	-8.66174
▁nzne	-8.66782
iu	-8.66882
eng	-8.67037
aenzli	-8.67673
▁tzvz	-8.68867
▁Nzwz	-8.68988
▁Yzlum	-8.69366
▁Samw	-8.704
▁tqmupe	-8.70489
rpnzngr	-8.71313
aol	-8.71381
▁nzkr	-8.71542
nr	-8.72065
▁yagox	-8.72249
oks	-8.72583
▁Dwa	-8.72832
lxngiti	-8.73087
rge	-8.73199
▁tqpipe	-8.73407
▁Mqng	-8.73941
mrbrtr	-8.74008
ipz	-8.74205
zli	-8.74549
gi	-8.74636
▁nzrtrngrti	-8.75046
▁vo	-8.75292
▁Pr	-8.75337
obz	-8.75815
pq	-8.75898
▁kxnzsiklu	-8.76334
▁Gr	-8.76675
do	-8.78084
▁yz	-8.78452
ru	-8.78737
▁W	-8.79056
rkr	-8.79284
▁F	-8.79527
▁tqrpi	-8.79695
ade	-8.79979
me	-8.80054
rtwz	-8.80414
ingr	-8.80773
nz	-8.81237
▁trnz	-8.81421
yrlz	-8.81593
▁nzr	-8.81627
da	-8.82671
▁rp	-8.82805
h	-8.84071
▁teo	-8.84196
▁Y	-8.8443
▁nem	-8.84498
trp	-8.84557
sin	-8.84725
▁tqwai	-8.84748
▁Nr	-8.84888
▁dc	-8.84974
rpi	-8.85116
▁Tu	-8.85154
▁krlc	-8.8523
male	-8.85553
ena	-8.8575
tz	-8.85912
sc	-8.86011
▁nad	-8.86024
mcle	-8.86027
▁nzpw	-8.8616
▁dwa	-8.86569
▁2	-8.86598
▁nzvzki	-8.86764
▁nzbz	-8.86779
▁navzng	-8.86956
▁nin	-8.87216
▁tqvope	-8.8738
▁tza	-8.8741
ks	-8.87427
▁nzka	-8.87487
alvztr	-8.87521
oli	-8.87608
nedr	-8.88329
txpx	-8.88729
▁vztr	-8.88811
nyzde	-8.89009
pnzngr	-8.89802
▁krlz	-8.90186
▁Z	-8.91074
▁Alankaul	-8.91323
▁In	-8.91787
pc	-8.91929
rvr	-8.92024
lue	-8.92166
▁tztavetr	-8.92193
plrkqtu	-8.92193
▁Malaita	-8.92193
▁mrlzvxi	-8.92193
nrbalq	-8.92193
▁Yzutr	-8.92193
▁tqrlxtipebz	-8.92193
ayrplapx	-8.92193
▁yrbu	-8.92194
▁tqyapxpe	-8.92208
aelwati	-8.92218
▁tzvope	-8.9222
apqbz	-8.92232
▁Noun	-8.92239
▁tqvzdzpe	-8.92248
▁natekqtr	-8.92255
▁Nzycmne	-8.92257
▁Oti	-8.92278
▁Nrlc	-8.92302
▁nzdwao	-8.92308
▁Drtq	-8.92327
▁tqyrnipe	-8.92374
▁nzrlwx	-8.92409
▁Nzobq	-8.92427
▁tqryr	-8.92427
▁natwz	-8.92459
mopwq	-8.92466
▁Ayzlu	-8.92505
▁Krali	-8.92543
▁nzrtwz	-8.92557
▁tzlvc	-8.9258
▁tqyrkrpe	-8.92599
▁tqnepe	-8.92601
▁tzmcpx	-8.92629
▁nzmcpx	-8.92694
▁nalxngiti	-8.92778
▁nangq	-8.92799
▁Sti	-8.92817
yzlu	-8.92857
▁Nzvec	-8.92952
▁nzapx	-8.92973
▁drlzdr	-8.9299
▁tqtutxp	-8.92996
zpwxbz	-8.93055
▁yrni	-8.93063
▁nzyrle	-8.93089
ung	-8.93149
txpe	-8.93457
nepwz	-8.93669
▁tqwxbupx	-8.93767
▁trpu	-8.94036
▁wai	-8.94051
kqtx	-8.94211
okatrpq	-8.9425
▁nzlc	-8.94465
lvxti	-8.94513
▁nzkrlz	-8.94546
rna	-8.94722
qpe	-8.94815
ngrlxo	-8.94977
▁nzmncpe	-8.94993
kapxm	-8.95123
▁trkrlz	-8.95315
▁tqdotr	-8.95339
ank	-8.95383
awitx	-8.9593
▁tqalvz	-8.96138
▁yzlum	-8.96141
▁Sila	-8.96207
▁nzrlz	-8.96499
ryzkr	-8.96554
▁Ver	-8.96661
▁Josi	-8.97036
▁kxbq	-8.97222
blq	-8.97264
▁Nzrpibz	-8.97449
▁etunepx	-8.97862
namu	-8.97887
pct	-8.98037
alx	-8.98083
hia	-8.98192
rlxngiti	-8.98345
gq	-8.98366
▁trt	-8.98521
▁prc	-8.98701
▁tzmwi	-8.98778
▁nzkqlu	-8.98841
kalr	-8.98938
bxl	-8.98972
▁topwz	-8.99438
▁Ki	-8.9955
▁tqrp	-8.99652
▁nakabz	-9.00216
▁nrlar	-9.00998
▁vztx	-9.01115
▁suti	-9.01264
▁navzbz	-9.01684
▁Ol	-9.01723
cne	-9.0193
ap	-9.02047
▁blz	-9.02526
▁Nzrpim	-9.02765
▁dzb	-9.02889
▁nzoti	-9.02946
tqmz	-9.03393
mwelr	-9.03421
▁nzglq	-9.03627
rpnz	-9.03663
miti	-9.04034
▁nakab	-9.04329
▁tqdcpx	-9.04371
mo	-9.04526
▁makx	-9.04695
▁tzmc	-9.06181
▁Nzr	-9.06633
▁tqdc	-9.06769
▁dck	-9.0716
▁Bal	-9.07274
▁nzkq	-9.07451
▁mwa	-9.07724
lasz	-9.07916
alr	-9.07941
▁nzkatx	-9.08349
zbzn	-9.09567
▁v	-9.09712
matq	-9.09875
▁trka	-9.09942
▁kxm	-9.10066
▁tqrpn	-9.10269
▁O	-9.10678
mop	-9.11218
zbed	-9.11365
pip	-9.12218
pu	-9.12221
nangipe	-9.12252
▁Nzmc	-9.1253
so	-9.12615
▁namc	-9.12908
▁Mzte	-9.13341
pelz	-9.13376
obq	-9.13504
▁mrk	-9.14131
▁Eli	-9.1454
zngr	-9.14555
am	-9.14651
ryrngr	-9.1489
engr	-9.14942
on	-9.15015
▁prtr	-9.1502
▁Bad	-9.15179
▁mcl	-9.15191
qmz	-9.15245
kam	-9.1525
▁nadwa	-9.15318
zu	-9.16091
▁tqpi	-9.16383
ting	-9.16915
xpiz	-9.17024
trpe	-9.1715
▁w	-9.17379
▁o	-9.18059
nzng	-9.18062
▁Au	-9.18277
peti	-9.18454
nqlv	-9.19026
mncne	-9.19261
mil	-9.19288
ati	-9.19503
rmctipe	-9.19773
▁Nzyrl	-9.20005
▁mrbr	-9.20169
▁Nzpn	-9.20357
▁olv	-9.20638
▁Nzrpi	-9.21523
▁Yzlu	-9.21721
au	-9.21893
▁Nq	-9.22528
ange	-9.22535
▁nzp	-9.22808
nq	-9.23159
oti	-9.23524
kim	-9.23892
kxpi	-9.24018
zbq	-9.24318
▁nzale	-9.24498
ipu	-9.24633
▁Nap	-9.24922
▁dx	-9.25429
▁kq	-9.25686
▁opx	-9.2605
ngrd	-9.26221
▁Se	-9.26545
akrlz	-9.27794
rlcde	-9.28001
▁lo	-9.28269
▁nzo	-9.28412
wo	-9.28439
leka	-9.28821
▁naka	-9.29823
ua	-9.30001
nzyagox	-9.30481
▁tqtwz	-9.30591
▁Ju	-9.3081
lvzti	-9.30865
lxkq	-9.30874
presin	-9.3091
re	-9.31
▁Nzw	-9.31153
esi	-9.31443
▁Nzdwa	-9.31554
vzope	-9.31679
lzkr	-9.31723
bla	-9.31728
topwz	-9.32083
du	-9.32194
apwx	-9.32409
mr	-9.32812
▁krlzb	-9.32985
▁Tq	-9.33006
etunepx	-9.33588
wi	-9.34074
zrpibz	-9.34272
ip	-9.34276
aclve	-9.34733
angr	-9.34974
xplr	-9.35371
▁Nzrla	-9.35386
▁yr	-9.35412
mnr	-9.35426
▁Bw	-9.35454
▁Lo	-9.35698
▁abr	-9.35718
amnq	-9.36146
▁199	-9.36572
vr	-9.37624
▁nzxlr	-9.37729
rtzlvz	-9.38452
▁tql	-9.38515
xpx	-9.38748
nzmn	-9.38769
yapwxti	-9.39025
pxi	-9.39206
rbrlz	-9.39214
▁naokatr	-9.39602
▁tqdo	-9.39907
▁tqkaputr	-9.39929
▁tqwxbu	-9.4004
▁nzprt	-9.4018
▁tzve	-9.40273
uki	-9.40392
tzlvz	-9.40682
ztrng	-9.40832
▁tutr	-9.40919
j	-9.41164
▁nzrka	-9.41408
▁tqrk	-9.41674
▁ycmne	-9.41739
lrkr	-9.41885
ikit	-9.41898
yon	-9.42183
▁Provins	-9.42193
▁nzrnibq	-9.42193
▁tqawipeb	-9.42193
lxlvrki	-9.42193
taplxsr	-9.42193
▁Yzuo	-9.42193
▁sikapu	-9.42193
▁tqvzkipx	-9.42194
aepztr	-9.42194
atwrn	-9.42194
▁tzrtctx	-9.42195
▁trayzlup	-9.42195
▁nanyc	-9.42195
▁kzpora	-9.42196
▁tqyrplatr	-9.42198
nanibq	-9.42201
▁tqyzlumi	-9.42201
▁tqkuki	-9.42203
▁tqveape	-9.42205
▁tqmcti	-9.42205
▁nzoliq	-9.42208
▁tqayrnipe	-9.42208
▁tqasiklu	-9.42211
kipxle	-9.42213
nzmneti	-9.42213
▁Trkrlzw	-9.42213
▁narlxtitx	-9.42218
zangrlvzne	-9.42218
▁tqatwzlrpe	-9.42219
▁Wztitx	-9.4222
▁tzrpipe	-9.42228
▁tqdwatrpe	-9.42229
▁tqryapwxpe	-9.42235
yzprlz	-9.42235
▁tzkuki	-9.42241
▁tqxlrpe	-9.42241
▁tqngrlrpxpe	-9.42243
▁yrlzti	-9.42245
rkalzmq	-9.42246
▁krlzlzb	-9.42253
▁rtqlr	-9.42253
raes	-9.42253
▁nztavetr	-9.42254
yrlqbz	-9.42263
▁narlxtib	-9.42265
angcti	-9.42265
▁nzdwasz	-9.42272
▁kxnzakrlz	-9.42275
rkalzpem	-9.42277
▁nzamcti	-9.42296
▁nzarlapx	-9.42298
▁nztekqtr	-9.42311
▁nznur	-9.42318
▁nzsuti	-9.42321
▁Zyagox	-9.42327
▁tzsiklu	-9.42328
apqtr	-9.4233
▁Prtzt	-9.42332
▁Kratq	-9.42334
oliqti	-9.42338
▁Krlzbz	-9.42353
▁nzrtco	-9.42354
mibi	-9.42356
▁en	-9.42365
▁Abzo	-9.42367
mrbrtitr	-9.42391
▁nzaelwa	-9.42392
▁namwi	-9.42392
▁tztwz	-9.42399
▁navope	-9.42404
▁nzrtangrti	-9.42407
▁nzdwatr	-9.42408
▁tzycmne	-9.42426
▁Mepa	-9.42439
▁trwzpe	-9.42441
▁17	-9.42448
▁tqrlrpe	-9.42486
▁tzyrlwr	-9.4249
▁Ya	-9.42533
▁nawrkxtr	-9.42556
▁tqmatq	-9.42563
▁198	-9.42574
▁tqayzlu	-9.4259
▁Nzmcpx	-9.42593
▁Nzalvztr	-9.42605
▁yrkrtx	-9.42609
▁Van	-9.42618
▁tqalvc	-9.42629
▁nzyrlzng	-9.42663
▁Savo	-9.42678
▁nzrmc	-9.42712
aprpx	-9.42712
▁atulz	-9.42812
▁Yrlz	-9.42827
▁nzabzo	-9.42831
▁tzxpe	-9.42839
kati	-9.42845
▁Pol	-9.42866
▁tzngrl	-9.42878
lzpe	-9.42883
wztrpe	-9.42898
▁nzmwelr	-9.429
▁tqobq	-9.42937
▁tzatwzlr	-9.42987
▁tqdwati	-9.43007
pw	-9.43052
▁tqvzope	-9.43063
▁tqab	-9.43086
kqlepe	-9.43096
▁Mclx	-9.43145
ra	-9.4316
▁tqdwa	-9.43186
▁Yc	-9.43229
▁Yiz	-9.43246
▁tqvzne	-9.43322
▁Mat	-9.43324
▁Nzvo	-9.43325
▁Ayrnrngr	-9.43369
▁Neke	-9.43455
anyzdeng	-9.43495
▁kztede	-9.43503
▁tqaenzli	-9.43525
▁trdo	-9.43675
nepe	-9.43847
lxlr	-9.43912
ngalelvz	-9.43925
lve	-9.44105
bqti	-9.44114
pnatibz	-9.44136
▁nzwr	-9.44269
▁Sam	-9.44387
alztq	-9.44402
▁ycpqt	-9.44414
neope	-9.44531
lxplz	-9.44672
▁tqkaputrpe	-9.44705
▁Vztr	-9.44849
▁Wz	-9.44876
alzup	-9.44878
▁twztr	-9.44934
mitrpe	-9.45005
▁tqayzut	-9.45006
veatipe	-9.45328
▁yzutr	-9.45467
▁Xlrb	-9.45494
zvzng	-9.45504
▁abrtztx	-9.45529
▁tqvztrpe	-9.45562
yapwxtipe	-9.45589
▁nya	-9.45635
▁tqvzkilz	-9.45646
▁yrpla	-9.45698
▁tzrtwzti	-9.45711
▁Menr	-9.45837
▁nzglqlz	-9.4595
▁tulzm	-9.45972
▁tqpipeb	-9.45993
▁nzxpe	-9.46143
▁tqvzbz	-9.46169
▁plc	-9.46235
mncpwz	-9.4633
▁tak	-9.46596
kilzm	-9.46884
▁nzrpilz	-9.46901
blx	-9.46915
▁nzrma	-9.46943
▁ha	-9.46946
▁tqyco	-9.47078
nepx	-9.4715
rpal	-9.47218
kctitxpx	-9.47219
atrkati	-9.47243
▁mn	-9.47254
▁nzxlrbz	-9.47381
rlaki	-9.47391
trpele	-9.47553
▁vzkipe	-9.4759
▁tqvzpebz	-9.47791
▁tqw	-9.47807
▁Nzlv	-9.47892
ryapwx	-9.47923
▁Bade	-9.47972
kzpo	-9.48623
itxpwz	-9.48961
▁navzm	-9.48986
mnqtx	-9.48994
usr	-9.49057
▁nzgl	-9.49149
bxli	-9.49297
pin	-9.49617
▁Lc	-9.4973
▁Pau	-9.49783
rmnq	-9.49835
wrkxtrpe	-9.49873
▁tqmwitx	-9.4999
▁Dik	-9.49992
zmncpe	-9.50353
abzo	-9.50407
bzpe	-9.50563
▁nib	-9.50693
nyzd	-9.50697
▁nabzn	-9.50749
rnz	-9.50782
bol	-9.50811
apo	-9.50917
brlx	-9.50963
▁tqmncpe	-9.51054
▁trvzk	-9.51277
▁mr	-9.51482
▁kqlutx	-9.51848
kaipz	-9.51955
▁Nzk	-9.5198
v	-9.51997
▁nzmq	-9.52337
lzpem	-9.52365
ngi	-9.52385
▁tqama	-9.52605
▁Mate	-9.52694
rkatx	-9.52738
▁yct	-9.53315
qgr	-9.53398
▁tqale	-9.53812
▁vzne	-9.53848
pna	-9.53921
▁nzbr	-9.54007
ebz	-9.54089
▁otx	-9.54242
pim	-9.54352
▁Omi	-9.54905
pwq	-9.55054
lxblrpe	-9.55319
▁ny	-9.55523
▁Nza	-9.55554
dwalzm	-9.55611
amingr	-9.55702
amznrpe	-9.55713
▁tqwaipe	-9.55739
ngrpwz	-9.55864
▁nangelu	-9.56194
ebi	-9.56211
qtipe	-9.56451
▁tqtwzpe	-9.56509
tio	-9.56534
▁Nzo	-9.56605
▁Nabz	-9.56625
▁dcp	-9.56925
▁nzvzkio	-9.57197
nqblqpe	-9.573
▁napitx	-9.57736
▁atu	-9.5785
ztr	-9.57972
▁ay	-9.58134
▁tqwz	-9.60016
▁Po	-9.60244
wrkxtr	-9.60259
rbom	-9.61249
ole	-9.61429
bqo	-9.61485
nzayo	-9.61934
ngrn	-9.61958
▁tqrtangr	-9.62186
▁tqmeip	-9.62315
▁tzpx	-9.62456
rdr	-9.62898
nyx	-9.6293
vzbz	-9.63029
▁narlx	-9.63224
itxtr	-9.6324
zikla	-9.63321
tup	-9.63327
▁nzya	-9.63402
ilz	-9.63521
utipx	-9.63538
▁To	-9.63735
ya	-9.63759
den	-9.6431
akitrtxpwz	-9.64315
zlwzpe	-9.64455
▁tutrp	-9.64637
▁Nzmncng	-9.6487
tine	-9.6501
▁An	-9.65107
trpwz	-9.65385
nzkqlu	-9.65465
opx	-9.65713
▁trvz	-9.66304
rtekqtr	-9.66399
yz	-9.6665
▁kal	-9.66733
yrpu	-9.67657
ang	-9.67807
ekr	-9.6814
wzpe	-9.68261
▁krlzpe	-9.68288
▁nzvzdz	-9.68701
yzutr	-9.68983
alvc	-9.69097
opu	-9.69101
zrlxti	-9.69123
zrkatx	-9.69501
xplc	-9.69733
▁Nzabrtz	-9.69773
▁tqpr	-9.6987
br	-9.70195
itxpwzl	-9.70221
▁tqyrkr	-9.70873
▁tzmnctxp	-9.71037
▁rmcti	-9.71169
▁Zbq	-9.71369
cng	-9.71555
apul	-9.71666
▁yctx	-9.72833
lxblrbz	-9.72854
▁tqmwipe	-9.72858
▁nzyr	-9.72916
zlr	-9.73169
rtangr	-9.73422
sti	-9.73649
▁Nzmnc	-9.73705
▁kat	-9.74224
nzlxngiti	-9.74469
▁Si	-9.74552
mabr	-9.7459
ycmnepe	-9.74669
▁Es	-9.74752
elz	-9.75216
▁tzma	-9.75887
▁napr	-9.76594
uli	-9.76779
glqtrp	-9.76916
nzaolvz	-9.7698
qyrkelvz	-9.77127
pem	-9.77503
▁va	-9.77694
rkrb	-9.78042
rtupe	-9.78174
▁nzryr	-9.78374
nan	-9.78668
▁tqpib	-9.78772
lzo	-9.7896
ok	-9.81146
▁Men	-9.81314
▁trsu	-9.81407
zprtr	-9.81563
ilvc	-9.82003
▁nzrmal	-9.82297
nes	-9.82354
siklu	-9.82498
amrbrtr	-9.82547
▁pe	-9.83513
▁Trt	-9.83739
▁nzmncl	-9.84033
zbz	-9.84201
bad	-9.84266
▁Tqyrke	-9.84696
▁lu	-9.84736
rm	-9.85257
vzkr	-9.85303
▁Mzn	-9.85435
▁rglq	-9.85566
▁Pit	-9.8563
▁nadwatr	-9.86444
▁tzak	-9.86877
lx	-9.8737
wq	-9.87903
tipelr	-9.87942
▁nu	-9.87994
▁Ag	-9.88195
▁naprt	-9.88254
zvzml	-9.88351
▁rng	-9.88367
rlapx	-9.88542
▁nayc	-9.88771
pr	-9.88883
bzl	-9.89121
sil	-9.89406
pebzl	-9.90308
ed	-9.9031
▁wztx	-9.91038
ititr	-9.91279
sabe	-9.91649
▁tqycmne	-9.91851
zm	-9.92077
rtq	-9.92124
srl	-9.92551
▁dr	-9.93341
rtrngrtibz	-9.93681
▁V	-9.93736
▁Krlz	-9.94106
mqdr	-9.94971
▁tqli	-9.95003
▁ya	-9.95327
tutx	-9.95994
▁dzbr	-9.96051
▁tzwz	-9.96574
▁Su	-9.96798
▁Ta	-9.96945
rngr	-9.98134
▁trtq	-9.98701
▁trmwi	-9.98715
▁nzli	-9.99198
▁nzkatxp	-9.99297
uk	-9.99506
rlxti	-9.99575
▁Nab	-9.99938
avz	-10.0019
kabz	-10.0025
cpe	-10.0033
zpibzlr	-10.0058
▁Nzl	-10.006
▁Takitr	-10.008
▁yrkrpxb	-10.0097
▁tqka	-10.0109
▁nzat	-10.0109
▁Dc	-10.0114
ek	-10.0165
glqt	-10.0168
aolvzbz	-10.0207
omi	-10.0215
rpibz	-10.0228
trngr	-10.0242
▁nzte	-10.0269
▁drlz	-10.0269
▁nzta	-10.0334
w	-10.0349
▁tqrpipe	-10.0415
▁tqng	-10.0445
zayoti	-10.046
ebo	-10.0479
▁tqmwi	-10.0551
▁nzyan	-10.0561
dc	-10.0585
ana	-10.0642
▁It	-10.0668
▁Li	-10.0676
trk	-10.0676
txpnz	-10.0816
▁natqd	-10.0843
▁nab	-10.0889
rlr	-10.09
yrm	-10.0916
▁nzl	-10.0949
▁el	-10.0994
▁tqk	-10.0999
netrpe	-10.1014
ayrnr	-10.1049
lxblrbzl	-10.1053
xbz	-10.109
rtc	-10.1091
▁tqrpib	-10.1145
tipxm	-10.1151
mipe	-10.1171
katx	-10.1199
meiti	-10.1201
trtx	-10.1281
tupe	-10.1282
▁nangelun	-10.1302
▁Ka	-10.1372
▁ela	-10.1373
mznrpe	-10.1411
mrge	-10.1444
witx	-10.1447
zmwipx	-10.1496
ile	-10.1547
▁kzte	-10.156
kla	-10.1578
nginipe	-10.1582
▁nzma	-10.1652
mitxpx	-10.1665
yx	-10.1683
▁nzrm	-10.1685
sto	-10.1691
▁trl	-10.1835
▁nzabrt	-10.1841
▁Nzyr	-10.1949
▁leg	-10.1958
glq	-10.1958
▁Kra	-10.2024
▁tuti	-10.2035
▁nzmctr	-10.2036
ve	-10.2053
lzbqng	-10.2111
asu	-10.216
▁navzk	-10.219
mas	-10.2194
yrkrpx	-10.2201
kxmr	-10.2277
supe	-10.2306
lapx	-10.2314
plc	-10.2365
▁nzrpl	-10.2433
▁dz	-10.2471
▁kzp	-10.2557
▁nzalvz	-10.2641
xtr	-10.2694
▁Man	-10.2702
▁nawz	-10.2726
rn	-10.2798
▁kxnz	-10.2805
▁tzang	-10.2868
bzti	-10.2872
rtrngrtio	-10.2884
rblx	-10.2889
▁neg	-10.2908
ibrgr	-10.2911
▁Mo	-10.299
atutrp	-10.3008
kon	-10.3023
moul	-10.3043
nzsiklu	-10.3084
▁tqmei	-10.3091
kqo	-10.3122
trngrtitr	-10.3123
▁ngrlr	-10.3177
▁8	-10.3193
red	-10.3238
yapwx	-10.3255
▁narb	-10.3272
aglqp	-10.3279
▁tqyc	-10.3299
xbu	-10.3306
▁tutxp	-10.3323
▁nzt	-10.3329
yapx	-10.3341
E	-10.3341
O	-10.3357
zpct	-10.3361
rng	-10.3377
▁bxp	-10.34
glqlzml	-10.3412
▁pla	-10.3426
▁tzrtwz	-10.3443
tekqtr	-10.3461
lzbz	-10.3495
ckrl	-10.3499
nzalvztrng	-10.3514
S	-10.3544
nua	-10.3551
qng	-10.3561
▁tqvztr	-10.3569
trkr	-10.3582
ab	-10.3607
brtztx	-10.3607
▁tqt	-10.3608
nzrtekqtr	-10.362
mrbr	-10.3621
qb	-10.3626
▁del	-10.3627
wei	-10.3631
itr	-10.3682
ayrkrpx	-10.3723
▁nzlal	-10.3726
opq	-10.3778
▁Nzrtek	-10.3783
▁pnati	-10.3815
▁tzy	-10.3835
▁kxnzalvzt	-10.3841
qvongr	-10.3842
aki	-10.3844
▁Nzm	-10.3849
txlzm	-10.385
zatrkati	-10.3855
alelvzpe	-10.3864
twzlr	-10.3868
ycl	-10.3881
tuti	-10.3898
▁es	-10.3903
▁tqlv	-10.3918
latitr	-10.3933
onr	-10.3939
yrkrpxp	-10.397
trbe	-10.3994
tulzm	-10.3995
▁angid	-10.4051
▁nayr	-10.4053
lv	-10.4079
dwatr	-10.4091
▁Ayrnr	-10.4126
nutitx	-10.4137
veati	-10.4155
▁rtc	-10.4163
yrkr	-10.4166
rlckxbq	-10.4167
zlvqn	-10.4171
dcpx	-10.4182
zycmne	-10.4182
yrnipe	-10.4184
wxbupx	-10.4186
▁tzmnc	-10.4192
takitr	-10.4196
aelwa	-10.4199
abrtz	-10.4201
▁nztave	-10.4206
▁tzmcp	-10.421
cmnetrp	-10.421
▁nzrtek	-10.4223
lang	-10.4223
emw	-10.4227
com	-10.4236
tctx	-10.4239
lxtipe	-10.4239
ngrlrpx	-10.4239
zamcti	-10.4243
▁Ro	-10.4245
ned	-10.4268
▁Nzyc	-10.4274
▁20	-10.4276
zrtwzti	-10.4281
kaputrpe	-10.4287
▁tqyrni	-10.4293
pilvz	-10.4296
▁Tqy	-10.4302
vebz	-10.4304
xpo	-10.4307
yzlupe	-10.4357
al	-10.437
drka	-10.4372
onga	-10.4382
aobq	-10.4383
zme	-10.4389
▁tqal	-10.4413
xnzakrlz	-10.4424
ven	-10.4428
st	-10.443
obqpx	-10.4444
wr	-10.4464
▁Tzn	-10.4465
▁tzyc	-10.4477
xnzetu	-10.4482
gzp	-10.4501
zmu	-10.4529
va	-10.453
▁nzyc	-10.4532
krlzpe	-10.4534
▁tqyrp	-10.4535
presi	-10.4559
kaputrp	-10.4562
▁Iw	-10.457
▁trpnz	-10.4573
▁naok	-10.4579
ph	-10.4596
pipebzl	-10.46
▁nav	-10.4601
▁rpib	-10.4614
..	-10.4628
zprt	-10.464
▁Nzve	-10.4647
zalvztrng	-10.4654
▁Pro	-10.4714
pli	-10.4725
trtxpwz	-10.4786
abrtztxp	-10.4788
dz	-10.4824
▁Neb	-10.4831
▁dzbrd	-10.4838
lapxx	-10.4846
▁yrkr	-10.4846
kap	-10.4867
▁ag	-10.4876
mnctxpwz	-10.4877
itxpx	-10.4889
ika	-10.491
▁napit	-10.4919
vzne	-10.4923
▁tzya	-10.4924
alzu	-10.4928
▁mcp	-10.4942
tc	-10.4951
tix	-10.4963
eke	-10.4964
twztx	-10.4979
sing	-10.5014
rblxt	-10.5018
yzlum	-10.5069
mupek	-10.5138
wxbu	-10.5213
pqpx	-10.5231
idr	-10.5231
ngale	-10.5241
rbr	-10.5257
pqle	-10.527
limz	-10.5315
▁tqngrlrp	-10.533
zpxm	-10.5331
mwipekr	-10.5386
▁Pri	-10.539
cpeng	-10.5394
▁boi	-10.541
avzm	-10.5454
rtco	-10.5473
plr	-10.5481
esa	-10.5497
dwao	-10.5498
ro	-10.5503
xngr	-10.5507
lqpxm	-10.5527
▁nary	-10.5528
trpex	-10.5545
▁nzap	-10.5545
mznr	-10.5581
lztx	-10.5584
▁tqkap	-10.5607
ayrni	-10.5615
adr	-10.5622
ongr	-10.5639
ede	-10.5652
▁nzotr	-10.5674
ngq	-10.5681
umipe	-10.5689
▁yzu	-10.5696
▁aolvz	-10.5727
▁nzmw	-10.573
etu	-10.577
.	-10.5797
titxpx	-10.5838
ycpq	-10.5843
lck	-10.5848
▁nzrpil	-10.5856
yrplat	-10.5879
▁h	-10.5896
xp	-10.5944
▁nzabz	-10.5956
zamu	-10.5977
yrng	-10.5996
abr	-10.6
dwas	-10.6004
zmip	-10.6023
mncpe	-10.6028
enge	-10.6058
rd	-10.6066
▁tqmr	-10.607
lwz	-10.6087
▁Kru	-10.6094
ide	-10.6108
▁wz	-10.611
prtr	-10.6157
xngi	-10.6168
▁twzt	-10.6188
▁mrbrp	-10.621
rlzkr	-10.6277
▁Bu	-10.6296
aita	-10.6305
rnipe	-10.6348
hi	-10.6356
nede	-10.6361
ncb	-10.6364
▁nzalvzt	-10.6375
▁tqwx	-10.6396
▁trni	-10.6422
kqti	-10.6455
▁tzyap	-10.6461
atipe	-10.6468
katrpq	-10.6479
qw	-10.6491
▁tqya	-10.6499
70	-10.6509
▁pc	-10.651
krb	-10.6559
ox	-10.6578
▁bel	-10.6609
wzle	-10.6621
▁bao	-10.663
▁narla	-10.6688
brt	-10.6702
▁Nzpi	-10.671
zobq	-10.6774
kxtrng	-10.6814
rtangrti	-10.6815
wzlr	-10.6848
qki	-10.6894
▁tqb	-10.6925
atel	-10.6937
▁nzrlx	-10.6953
kilz	-10.6983
▁ncb	-10.6999
rpz	-10.7012
▁yzlu	-10.7047
gal	-10.7084
▁ata	-10.7107
▁nztu	-10.7129
lvztrng	-10.7159
itin	-10.7201
▁namcl	-10.7234
▁tqkr	-10.7244
twzm	-10.7366
rta	-10.7391
▁tqngrl	-10.7393
pipem	-10.7421
ny	-10.7434
▁nzalv	-10.7447
▁sto	-10.7453
cpel	-10.7469
zvzbz	-10.7483
ngrg	-10.7486
osa	-10.7489
tqdwa	-10.7507
▁vzki	-10.7546
ngar	-10.7557
▁Mcl	-10.7583
lw	-10.7583
▁po	-10.7597
zng	-10.7625
vob	-10.7632
eleng	-10.7645
eu	-10.7672
▁Al	-10.7694
zpresin	-10.7881
▁nzot	-10.7906
glqpx	-10.7969
alvz	-10.8001
mya	-10.8039
rpzng	-10.8059
ipekr	-10.812
mcpel	-10.8147
mopwzl	-10.8203
rpeng	-10.8206
▁rla	-10.8234
▁obq	-10.8252
mupe	-10.8289
▁Olv	-10.83
▁ve	-10.8352
mim	-10.8413
▁Prt	-10.8498
wxng	-10.8616
zka	-10.8623
▁nay	-10.8635
twz	-10.8648
▁bzp	-10.865
taki	-10.8672
tqvz	-10.8759
▁nzvzng	-10.8809
aot	-10.8868
zkuki	-10.89
▁pi	-10.8929
zangio	-10.8959
awit	-10.9051
ctipxm	-10.9074
▁oti	-10.9123
zpq	-10.9157
zvzk	-10.9197
▁nzrk	-10.9236
inem	-10.9331
▁abrt	-10.973
▁trn	-10.9732
are	-10.9777
tupx	-10.9798
lzml	-10.9802
rlrp	-10.9814
▁twz	-10.9816
we	-10.9826
tik	-10.9891
utr	-10.9942
xpeng	-11.0013
▁nzd	-11.0075
▁kxp	-11.011
ckr	-11.0112
▁trp	-11.0142
moup	-11.0148
lrp	-11.0169
rkc	-11.0188
alz	-11.0232
eb	-11.0258
pas	-11.0315
zrlxngiti	-11.0339
ba	-11.0517
mouk	-11.052
upe	-11.0522
ale	-11.0576
abe	-11.0585
ml	-11.07
olx	-11.0701
lik	-11.0823
tan	-11.0839
ur	-11.0843
qobq	-11.1027
rpq	-11.1087
▁Im	-11.1211
ayzlu	-11.123
ngrml	-11.1439
▁Ke	-11.1586
atx	-11.1617
xlr	-11.1629
vztrng	-11.1638
▁tzo	-11.1656
kzl	-11.1764
krlzp	-11.197
▁trkrl	-11.203
▁mclr	-11.205
prt	-11.2092
opxpe	-11.2147
▁nzxp	-11.2153
mingr	-11.2299
mwitx	-11.2323
zyzlu	-11.2364
grng	-11.2502
nga	-11.2511
▁mqg	-11.2514
ngrtipe	-11.2539
lcde	-11.2629
nzsiklung	-11.265
ob	-11.2732
epel	-11.2863
atu	-11.2867
ut	-11.2874
▁tqdcp	-11.2906
▁mrbrt	-11.2934
cti	-11.309
kqlupe	-11.3132
mctrp	-11.317
ns	-11.3255
pqp	-11.3458
▁Pil	-11.3473
▁drlzd	-11.3553
eri	-11.3554
rkrlz	-11.3606
rlwx	-11.3611
▁No	-11.3736
pibzlr	-11.3791
ex	-11.3887
lrle	-11.4006
▁mzk	-11.4121
pengr	-11.4219
▁Mel	-11.4249
atq	-11.4278
▁abz	-11.4284
tin	-11.4291
▁agl	-11.4422
vc	-11.4431
▁al	-11.4486
cp	-11.4678
ula	-11.4855
rkam	-11.4866
▁pw	-11.5048
▁mqd	-11.5156
rtrngr	-11.5312
▁trnzm	-11.5323
at	-11.537
rnge	-11.5447
dwasz	-11.559
atxpx	-11.5592
uka	-11.5707
rpe	-11.5763
zvzb	-11.5779
pro	-11.5872
▁nak	-11.6004
kaip	-11.6128
ngipe	-11.6222
uti	-11.6274
txpxp	-11.6443
suti	-11.6467
mnq	-11.6817
zmc	-11.7006
▁nzam	-11.7019
rt	-11.7019
nqblql	-11.713
ngrp	-11.7149
ak	-11.7405
▁Mw	-11.7433
▁krl	-11.7549
!	-11.7813
W	-11.7814
?	-11.7815
F	-11.7816
▁nadwat	-11.7816
G	-11.7817
I	-11.7818
Y	-11.7819
V	-11.782
P	-11.7821
Z	-11.7822
J	-11.7823
X	-11.7824
L	-11.7825
R	-11.7826
B	-11.7827
T	-11.7828
A	-11.7829
D	-11.783
K	-11.7831
M	-11.7832
N	-11.7833
ngrkx	-11.7833
