<unk>	0
<s>	0
</s>	0
▁	-1.47725
-	-3.7279
,	-3.76072
a	-3.81219
r	-3.95207
▁mz	-3.95414
o	-4.27702
le	-4.28307
▁kc	-4.29015
▁kx	-4.32413
ngr	-4.34479
ng	-4.40093
kr	-4.43813
m	-4.48441
u	-4.4878
lr	-4.55233
▁x	-4.5588
dr	-4.6263
z	-4.62765
▁nz	-4.6318
x	-4.64028
pe	-4.65525
'	-4.68665
de	-4.70462
▁sc	-4.72575
q	-4.75048
▁tq	-4.76009
bz	-4.76031
e	-4.78127
n	-4.81095
gr	-4.8291
i	-4.84194
p	-4.91423
▁ba	-4.95122
▁ni	-4.988
tr	-5.17779
li	-5.18229
▁na	-5.27703
▁Mz	-5.28544
nge	-5.29615
t	-5.30042
ti	-5.33084
ka	-5.3385
c	-5.45145
s	-5.4629
▁kcng	-5.48329
▁tz	-5.4935
ne	-5.52555
px	-5.57138
rde	-5.61909
▁Nz	-5.62744
tx	-5.70278
k	-5.72447
▁d	-5.73225
mc	-5.75115
yr	-5.75524
ma	-5.76678
▁lc	-5.80368
ta	-5.84468
bo	-5.84572
▁Kx	-5.84599
pi	-5.85794
kz	-5.87704
b	-5.88341
▁da	-5.88692
mz	-5.89714
tu	-5.9082
ki	-5.91894
lz	-5.93362
"	-5.94468
iz	-5.96335
oa	-5.96983
▁y	-6.01941
▁mu	-6.03187
▁tr	-6.0322
▁nc	-6.03835
▁kzd	-6.05986
y	-6.09806
la	-6.10955
d	-6.1322
vz	-6.19961
ni	-6.21239
▁mzli	-6.2139
mou	-6.21611
▁drtq	-6.21738
esz	-6.23501
tq	-6.25506
▁skul	-6.27524
▁ma	-6.2901
▁ne	-6.31615
▁Zb	-6.33908
▁kxetu	-6.33926
g	-6.34308
lo	-6.38869
ol	-6.40008
▁lcde	-6.40242
▁te	-6.43708
▁Ma	-6.45549
l	-6.45738
▁Dck	-6.50613
krlz	-6.51706
krgr	-6.51922
mu	-6.5311
▁mrkc	-6.53246
▁nzvz	-6.54746
an	-6.55828
0	-6.55947
▁Ne	-6.58725
krde	-6.59119
▁Sa	-6.60262
pr	-6.62724
▁nza	-6.62818
pwz	-6.62846
elr	-6.654
ngrm	-6.65648
vo	-6.65734
▁nyz	-6.67364
▁zbq	-6.67713
mi	-6.69094
plz	-6.69144
“	-6.70679
rla	-6.72428
lc	-6.72703
▁amrlx	-6.73905
rlz	-6.75208
lvz	-6.75785
pekr	-6.76506
▁drtwr	-6.767
kxtr	-6.76759
▁Skul	-6.77238
v	-6.77638
▁nzwz	-6.80686
kxnz	-6.81054
nz	-6.81316
ke	-6.81369
mrlz	-6.81972
▁me	-6.83462
kai	-6.84232
▁Ncb	-6.84258
”	-6.84258
▁navz	-6.85272
el	-6.86657
is	-6.8686
yagox	-6.87961
ngrde	-6.89199
lq	-6.91319
2	-6.91807
▁Kzd	-6.91807
kio	-6.91844
▁ncbl	-6.91895
rka	-6.91968
krm	-6.92057
pnz	-6.92197
ik	-6.93807
mq	-6.93823
krnge	-6.94249
▁kzdu	-6.94554
▁tqa	-6.95348
▁Me	-6.95788
▁lcsu	-6.95825
tea	-6.95907
pex	-6.96492
▁nq	-6.97509
be	-6.97526
▁S	-6.97894
kzp	-6.99205
ct	-6.99725
7	-6.99901
kqlu	-6.99976
bzlr	-7.01531
4	-7.04322
yzlu	-7.04325
▁trpnzngr	-7.04328
krdr	-7.04723
bq	-7.05118
tipe	-7.05221
▁drka	-7.06069
txpwz	-7.06836
amu	-7.08321
po	-7.09199
▁nzlu	-7.09664
os	-7.11216
om	-7.12578
▁nar	-7.12845
▁yc	-7.1545
si	-7.158
vi	-7.16653
6	-7.18556
▁Kc	-7.18629
lzm	-7.19023
▁natq	-7.1995
gu	-7.21349
▁tqvz	-7.21924
8	-7.23878
▁Kxetu	-7.23902
▁mqngr	-7.25361
pwx	-7.25501
angi	-7.27205
pz	-7.28185
▁tqvzpe	-7.28659
▁19	-7.29146
▁nibr	-7.30058
▁Sc	-7.30063
olvz	-7.30393
rik	-7.31167
▁kra	-7.32602
en	-7.34453
5	-7.35259
lvc	-7.35573
▁rpi	-7.36179
lu	-7.37744
titx	-7.3841
3	-7.41508
topwz	-7.41596
dc	-7.41682
tenge	-7.41837
▁nabz	-7.42769
▁nangi	-7.44232
trka	-7.4448
pxm	-7.45802
1	-7.48218
nwz	-7.48247
▁tqrpipem	-7.48251
siklu	-7.48255
▁lrpz	-7.48581
▁tzsi	-7.48866
aonr	-7.49154
▁rpim	-7.49603
enq	-7.5147
▁nzmc	-7.54373
zlwz	-7.5539
▁vea	-7.55399
▁lue	-7.55632
ate	-7.55787
ngrne	-7.58103
ami	-7.58207
▁nzmu	-7.58456
apu	-7.5877
kc	-7.59522
boi	-7.59962
mqng	-7.62512
9	-7.63069
lwx	-7.63082
▁Krlc	-7.63082
▁Nigr	-7.63082
▁nzmnc	-7.63083
▁195	-7.63176
▁nzrpi	-7.63203
▁dzbe	-7.63408
trpz	-7.63995
▁drtwrnge	-7.64363
zvz	-7.64707
▁trmc	-7.65752
las	-7.66448
E	-7.71119
rtwz	-7.71415
O	-7.71415
▁Alankaul	-7.71415
▁Dani	-7.71415
▁Natq	-7.71415
▁nrlckxbq	-7.71415
lxblr	-7.71416
lxngiti	-7.71418
mrbr	-7.71418
▁nrlc	-7.71425
jz	-7.71552
▁noun	-7.72136
ten	-7.72238
▁Rpibz	-7.72362
txpx	-7.72812
▁tqvo	-7.74222
obq	-7.74364
▁pu	-7.75862
zpwx	-7.77734
▁Rpib	-7.7948
▁rgr	-7.79803
▁Kzp	-7.80506
▁Lrlvz	-7.80506
h	-7.80506
▁tqpipe	-7.80572
trpq	-7.80615
prtr	-7.82618
isz	-7.83247
il	-7.86999
▁tqngi	-7.88631
▁nou	-7.89722
atwzlr	-7.90506
▁Nemya	-7.90507
▁pet	-7.90919
lzbq	-7.91214
▁nzalvztr	-7.91357
ore	-7.91649
▁bx	-7.92164
▁Nzvz	-7.9263
▁se	-7.92896
▁br	-7.93979
yrlz	-7.94526
▁trte	-8.0124
tekqtr	-8.01597
▁Lcsu	-8.01618
▁yrkrpx	-8.01629
blx	-8.0163
▁mrlc	-8.01636
▁mnc	-8.01646
▁nzycmne	-8.01675
mopwz	-8.01684
▁rlilr	-8.01701
kapq	-8.01715
▁193	-8.01749
▁tqrpipebz	-8.02054
akx	-8.02662
nra	-8.02717
lv	-8.03233
tzn	-8.03898
ona	-8.11874
ngini	-8.12132
alvztr	-8.13137
nqblq	-8.14117
▁Ingl	-8.14117
▁Mncti	-8.14118
▁Mzdxmingr	-8.14118
▁Saemon	-8.14118
▁Veranaso	-8.14118
pna	-8.14125
▁toki	-8.14133
▁nabx	-8.14166
▁El	-8.14573
▁nrla	-8.14954
bao	-8.17454
yap	-8.26354
▁bi	-8.26504
tqdwa	-8.28403
▁Krus	-8.28403
▁Narnztilolx	-8.28403
▁Tzsiu	-8.28403
▁Vzb	-8.28403
▁mwi	-8.28403
▁tqmnc	-8.28405
▁mclx	-8.28408
▁stoa	-8.28409
▁kzble	-8.28414
▁lxe	-8.28415
▁nzrtekqtr	-8.2843
aglq	-8.28431
▁196	-8.28624
▁197	-8.28669
rtangr	-8.29181
nyzde	-8.2937
▁myaszpx	-8.4507
yrlwr	-8.4507
▁Bokapwr	-8.4507
nzlvqn	-8.4507
aclve	-8.4507
▁narlx	-8.45072
aenzli	-8.45073
yrnrngr	-8.45073
▁nzpnu	-8.45073
▁tqrpi	-8.45081
▁dztu	-8.45123
▁Mena	-8.45156
rge	-8.45216
trpem	-8.45371
trpengr	-8.45919
ilzp	-8.46155
▁tqoti	-8.47293
▁letz	-8.506
j	-9.72393
!	-10.5027
W	-10.5028
?	-10.5029
F	-10.503
G	-10.5031
I	-10.5032
Y	-10.5033
V	-10.5034
P	-10.5035
Z	-10.5036
J	-10.5037
X	-10.5038
L	-10.5039
R	-10.504
B	-10.5041
T	-10.5042
A	-10.5043
D	-10.5044
K	-10.5045
M	-10.5046
N	-10.5047
w	-10.5048
.	-10.5049
S	-10.5049
