<unk>	0
<s>	0
</s>	0
▁@@	-2.89082
s	-3.20227
▁	-3.28463
▁.	-3.708
▁the	-3.71545
t	-3.89261
▁,	-3.99073
▁to	-4.1675
ed	-4.3025
▁a	-4.33347
ing	-4.3589
▁and	-4.36827
e	-4.3726
y	-4.44491
▁I	-4.53995
▁in	-4.68179
▁of	-4.69035
d	-4.89067
er	-4.93019
▁be	-5.02537
ly	-5.07043
n	-5.08669
▁is	-5.11887
▁you	-5.18613
▁tha	-5.23692
▁for	-5.27575
al	-5.30056
▁have	-5.30381
▁'	-5.33852
i	-5.3437
a	-5.37002
▁it	-5.39162
m	-5.42317
o	-5.45643
p	-5.47558
r	-5.49903
.	-5.55627
▁-	-5.57806
f	-5.59256
▁was	-5.6545
▁on	-5.66278
▁with	-5.67617
en	-5.7159
▁The	-5.73005
▁do	-5.7537
ion	-5.7618
or	-5.76452
▁n	-5.77374
g	-5.80665
c	-5.8183
l	-5.84552
▁not	-5.8638
▁"	-5.86986
u	-5.87542
▁are	-5.88025
▁w	-5.91293
▁re	-5.92725
this	-5.93185
ar	-5.94884
ould	-5.95961
re	-5.96613
v	-6.00838
▁will	-6.02213
▁)	-6.03861
▁c	-6.04202
▁me	-6.0435
▁A	-6.05928
▁?	-6.06876
▁(	-6.08033
le	-6.08316
b	-6.10743
▁P	-6.12456
▁m	-6.13173
in	-6.13862
▁he	-6.13941
k	-6.14738
'	-6.16537
▁we	-6.17092
▁my	-6.17753
ic	-6.18164
▁as	-6.22272
an	-6.22338
▁at	-6.24334
▁or	-6.27457
▁your	-6.30943
ment	-6.31415
▁:	-6.31437
▁an	-6.33731
if	-6.35564
ra	-6.36908
at	-6.38
from	-6.38026
ve	-6.40183
ent	-6.40778
▁can	-6.41
▁C	-6.4172
it	-6.41847
▁go	-6.42381
▁but	-6.43144
▁so	-6.45531
ation	-6.45954
▁S	-6.46918
ate	-6.47996
▁f	-6.48308
h	-6.48381
▁one	-6.48657
▁!	-6.49104
▁by	-6.50005
ur	-6.50049
▁T	-6.50547
ch	-6.50917
▁out	-6.51121
on	-6.53918
▁some	-6.5447
ri	-6.55041
▁B	-6.55334
▁p	-6.57895
1	-6.59125
▁any	-6.59129
▁E	-6.59501
w	-6.60062
/	-6.60751
▁all	-6.60945
▁up	-6.61966
▁like	-6.62043
0	-6.62151
▁F	-6.62275
th	-6.63783
ll	-6.6523
▁get	-6.66346
▁time	-6.66424
2	-6.67187
able	-6.67393
st	-6.67854
ro	-6.69145
se	-6.71559
3	-6.73603
▁there	-6.74324
▁know	-6.75643
about	-6.75671
ive	-6.78265
▁de	-6.78699
I	-6.79995
E	-6.80312
S	-6.80341
▁M	-6.81454
ity	-6.82497
▁work	-6.86325
▁his	-6.86375
▁no	-6.86846
A	-6.87892
il	-6.87918
▁L	-6.89082
▁W	-6.89288
▁what	-6.89808
▁b	-6.90105
▁just	-6.90414
ge	-6.926
ever	-6.92864
ce	-6.94378
one	-6.94494
-	-6.95209
▁their	-6.95802
▁say	-6.96277
▁were	-6.9636
▁G	-6.96538
el	-6.97179
9	-6.97982
▁them	-6.99172
▁who	-7.01029
age	-7.01268
▁our	-7.01419
which	-7.01767
▁We	-7.02409
▁con	-7.02891
▁want	-7.03041
▁him	-7.04392
▁2	-7.04404
very	-7.04883
la	-7.05078
▁un	-7.05271
▁when	-7.05282
8	-7.05389
6	-7.05692
▁He	-7.06065
▁year	-7.0626
▁O	-7.06383
▁It	-7.0684
ol	-7.07561
us	-7.07848
thing	-7.08137
▁other	-7.09328
▁call	-7.09541
id	-7.10335
am	-7.11338
4	-7.11684
▁need	-7.13026
▁In	-7.13046
▁more	-7.13068
O	-7.13136
▁D	-7.13567
▁J	-7.15919
ld	-7.16044
5	-7.16131
ight	-7.17288
T	-7.17306
▁also	-7.17307
C	-7.17315
ist	-7.17739
ul	-7.18608
▁back	-7.18617
ence	-7.18677
7	-7.1958
▁see	-7.19744
▁day	-7.19773
▁good	-7.20086
▁$	-7.20109
▁You	-7.20507
ck	-7.20757
▁over	-7.20958
▁N	-7.20969
▁take	-7.21401
▁i	-7.22204
▁even	-7.23194
▁co	-7.23407
▁she	-7.23891
uch	-7.24031
▁am	-7.24207
un	-7.24743
x	-7.26652
▁K	-7.27044
ad	-7.28613
▁place	-7.28951
▁h	-7.28966
▁has	-7.2897
▁new	-7.29508
:	-7.2979
ne	-7.31065
▁st	-7.31219
▁help	-7.31657
▁...	-7.31795
▁use	-7.3189
did	-7.31986
had	-7.32311
▁1	-7.33646
end	-7.34782
day	-7.35576
R	-7.35615
▁people	-7.35658
▁real	-7.37452
▁us	-7.37492
▁3	-7.3772
▁look	-7.37765
is	-7.37779
ie	-7.38098
▁should	-7.38782
cause	-7.39655
▁make	-7.39706
▁how	-7.41047
▁her	-7.41113
▁Bush	-7.41443
z	-7.41745
sh	-7.4212
ru	-7.42494
ful	-7.43425
▁l	-7.4354
▁think	-7.43631
▁may	-7.44249
▁R	-7.45061
▁Thi	-7.45114
▁way	-7.45235
P	-7.45835
▁after	-7.47008
fore	-7.47072
lo	-7.47089
ok	-7.47292
to	-7.48105
lease	-7.48666
et	-7.488
es	-7.48983
ant	-7.49165
â	-7.49322
€	-7.49322
ine	-7.49839
ma	-7.49873
im	-7.50487
ite	-7.50767
com	-7.50961
ig	-7.51219
D	-7.51243
▁Re	-7.52105
ies	-7.5291
▁give	-7.52923
ian	-7.53123
▁4	-7.5317
ast	-7.53252
▁Do	-7.53287
▁car	-7.53301
▁now	-7.53531
ew	-7.53892
ia	-7.5424
um	-7.54725
ance	-7.55319
all	-7.5584
▁great	-7.55982
U	-7.56721
▁week	-7.57252
▁dis	-7.57524
▁service	-7.57877
▁every	-7.58123
ry	-7.58248
▁let	-7.59118
@	-7.59157
▁Al	-7.59462
▁ga	-7.59512
▁di	-7.59543
ow	-7.59588
ha	-7.60063
▁again	-7.60462
de	-7.60835
est	-7.60852
▁U	-7.61351
man	-7.62152
▁St	-7.6266
00	-7.63117
low	-7.63183
▁US	-7.63234
▁try	-7.64214
▁e	-7.64347
▁en	-7.6475
▁5	-7.6539
L	-7.65454
▁sp	-7.65887
ext	-7.66521
▁fir	-7.66606
▁H	-7.67644
round	-7.69147
▁than	-7.69152
▁act	-7.70089
N	-7.70262
op	-7.71028
▁--	-7.71268
▁pro	-7.71315
well	-7.71999
▁price	-7.72262
ther	-7.72576
other	-7.72753
side	-7.73137
▁Th	-7.73314
▁Thank	-7.74166
ual	-7.75466
▁mo	-7.7558
▁lo	-7.75643
ap	-7.75864
▁per	-7.75921
▁Iraq	-7.76015
▁part	-7.76437
▁change	-7.77168
▁come	-7.77221
as	-7.77364
▁food	-7.77555
▁down	-7.7795
▁thing	-7.78187
▁V	-7.78572
▁own	-7.79149
mail	-7.79191
▁ca	-7.79906
▁6	-7.80081
ous	-7.80633
▁bo	-7.80867
▁No	-7.81115
▁friend	-7.81139
▁al	-7.81317
&	-7.81516
son	-7.816
▁Co	-7.82592
▁And	-7.82623
ward	-7.82804
two	-7.83198
▁10	-7.83438
▁long	-7.8391
mp	-7.84145
▁r	-7.84163
▁sam	-7.84286
port	-7.84527
▁please	-7.84613
Y	-7.84635
ial	-7.84879
ness	-7.84902
▁made	-7.85754
▁put	-7.86508
▁office	-7.86547
ud	-7.86591
ical	-7.86714
om	-7.86829
▁most	-7.87152
▁My	-7.87325
▁under	-7.87768
▁ho	-7.88069
▁su	-7.88185
▁right	-7.88311
ard	-7.88738
▁De	-7.88843
▁question	-7.89067
▁here	-7.89309
▁So	-7.89579
▁find	-7.89949
▁plan	-7.90423
ake	-7.91006
pe	-7.91536
ish	-7.91745
▁PM	-7.91922
▁How	-7.92251
▁11	-7.92881
▁got	-7.93613
▁Mo	-7.93816
ill	-7.93914
▁There	-7.94062
he	-7.94064
▁name	-7.94067
each	-7.94637
still	-7.94989
▁high	-7.95361
▁off	-7.95432
▁ask	-7.95976
ize	-7.95979
▁Ka	-7.96157
▁problem	-7.96293
ub	-7.9642
▁last	-7.96426
B	-7.96606
▁po	-7.96761
▁Su	-7.96813
ect	-7.97755
ell	-7.98889
M	-7.98963
ran	-7.98966
out	-7.99248
▁though	-7.99441
▁only	-7.99474
▁Mar	-7.99768
hi	-7.99809
▁month	-8.00115
G	-8.00661
act	-8.01681
▁start	-8.02089
▁But	-8.02102
ac	-8.02965
▁hand	-8.03145
co	-8.03249
land	-8.03401
ide	-8.03403
▁sure	-8.03795
ab	-8.03905
▁point	-8.04088
ary	-8.04144
ice	-8.04226
q	-8.04836
▁sai	-8.0496
min	-8.05013
▁lot	-8.05056
▁im	-8.05402
▁Whe	-8.05412
ex	-8.05449
▁To	-8.05782
▁through	-8.06129
▁show	-8.06133
▁What	-8.06133
▁feel	-8.0624
▁On	-8.06666
many	-8.06836
▁deal	-8.06896
F	-8.07627
▁Sa	-8.07721
▁man	-8.08014
▁famil	-8.08219
▁world	-8.0822
▁order	-8.08255
▁person	-8.08283
ough	-8.08506
j	-8.08641
ta	-8.08763
▁200	-8.09572
▁state	-8.09703
▁keep	-8.10351
▁love	-8.10642
▁meet	-8.11017
line	-8.11117
▁home	-8.11444
▁litt	-8.11595
ty	-8.11773
ton	-8.11863
form	-8.12235
H	-8.12557
▁list	-8.12873
▁too	-8.12998
and	-8.13073
▁mean	-8.13434
▁issue	-8.13666
▁She	-8.14583
▁those	-8.1476
ak	-8.15205
▁Ro	-8.16059
▁As	-8.16454
▁<	-8.16912
TM	-8.17236
▁For	-8.17404
ship	-8.17642
▁7	-8.17653
▁care	-8.17916
har	-8.17977
mar	-8.18129
▁both	-8.18284
ca	-8.18544
▁form	-8.19058
▁Enron	-8.19372
▁since	-8.19373
▁follow	-8.20559
▁An	-8.2069
▁AM	-8.21456
▁Ha	-8.21782
▁hear	-8.21959
ture	-8.22158
be	-8.2265
▁night	-8.2272
▁sign	-8.22732
▁Ba	-8.22866
▁experience	-8.22976
▁where	-8.2301
view	-8.23059
▁15	-8.23179
▁Le	-8.24254
▁compan	-8.24388
til	-8.24413
01	-8.24495
▁room	-8.2456
▁New	-8.25059
io	-8.25283
▁agree	-8.25459
▁Ho	-8.25651
▁Ma	-8.25678
▁Iran	-8.25701
▁end	-8.25986
mb	-8.26415
▁lead	-8.26741
▁live	-8.27207
▁pl	-8.27857
lway	-8.2795
▁visit	-8.27999
▁war	-8.28462
▁believe	-8.28638
▁20	-8.28659
▁into	-8.28693
▁whil	-8.28812
▁interest	-8.29336
▁pre	-8.29543
▁Da	-8.29762
tic	-8.29893
▁fl	-8.30303
▁Be	-8.30511
▁came	-8.30622
elf	-8.30836
▁send	-8.3101
▁8	-8.3128
cent	-8.31675
V	-8.32161
▁Thanks	-8.32516
▁comp	-8.32655
▁ba	-8.32689
mount	-8.32872
ure	-8.32945
▁talk	-8.33277
▁pay	-8.33309
twee	-8.33351
▁date	-8.33481
▁vi	-8.33512
▁Ca	-8.33956
▁br	-8.33974
ise	-8.3456
▁China	-8.34639
▁job	-8.34639
▁Bo	-8.3589
_	-8.36018
,000	-8.36023
▁receive	-8.36025
▁water	-8.36047
▁wait	-8.36052
▁found	-8.36115
▁Ye	-8.3636
▁move	-8.3647
▁nice	-8.36618
▁read	-8.36853
▁check	-8.37427
▁life	-8.3744
ber	-8.3785
▁gr	-8.3824
less	-8.38361
▁inter	-8.38365
▁La	-8.38424
▁May	-8.38785
▁treat	-8.40296
▁reason	-8.40298
▁America	-8.40405
wa	-8.40847
ible	-8.41332
▁cat	-8.41374
ster	-8.41489
▁else	-8.41789
▁leas	-8.4201
▁li	-8.42462
▁hope	-8.42585
▁wh	-8.4269
ember	-8.42812
up	-8.42904
▁staff	-8.43247
▁John	-8.43247
▁play	-8.4326
▁Ju	-8.43279
▁tell	-8.43368
ph	-8.43474
▁wo	-8.43734
▁post	-8.43893
▁Hi	-8.44402
▁add	-8.44421
ern	-8.44539
▁discuss	-8.44756
▁open	-8.44783
come	-8.44999
▁far	-8.45241
▁eat	-8.45472
▁line	-8.45722
▁hard	-8.46468
ai	-8.46511
W	-8.46917
▁thre	-8.46918
▁bit	-8.47177
▁away	-8.47306
▁gu	-8.47414
ER	-8.47426
▁Pakistan	-8.47845
▁old	-8.4802
▁Dr	-8.48214
▁Con	-8.48219
iz	-8.48733
▁guy	-8.49029
K	-8.4941
▁group	-8.49426
▁provide	-8.49426
▁country	-8.49464
▁!!	-8.49522
▁hap	-8.50262
?	-8.50281
ron	-8.50799
oney	-8.5103
▁attach	-8.51033
▁horse	-8.51036
▁include	-8.52
▁set	-8.52112
▁cha	-8.52241
▁close	-8.52673
▁Un	-8.5315
press	-8.53369
▁cost	-8.53441
▁India	-8.53563
▁free	-8.53804
eft	-8.53909
▁du	-8.54105
▁power	-8.5433
▁clean	-8.54331
▁test	-8.54533
▁12	-8.54782
▁Sh	-8.55256
▁com	-8.55342
ition	-8.55931
▁answer	-8.56013
▁small	-8.56015
▁Ar	-8.56241
▁whole	-8.56261
ah	-8.56283
▁big	-8.56324
▁Go	-8.57086
tain	-8.57535
ST	-8.57568
firm	-8.57641
▁possibl	-8.57735
▁Qa	-8.57757
▁bad	-8.58244
no	-8.58257
2000	-8.58405
▁charge	-8.58601
▁Li	-8.5861
▁Man	-8.58651
▁full	-8.58747
▁request	-8.59477
▁seem	-8.59507
▁oil	-8.59566
spect	-8.5961
:00	-8.59653
que	-8.59921
▁mis	-8.60309
▁manage	-8.60522
ught	-8.60545
body	-8.60608
▁str	-8.60718
▁busy	-8.60962
▁Chris	-8.61254
▁Sept	-8.61255
▁expect	-8.61255
▁large	-8.61256
▁train	-8.61256
▁buy	-8.61273
▁pass	-8.61277
▁late	-8.61387
present	-8.61407
▁Can	-8.61978
ready	-8.62077
▁head	-8.62086
ism	-8.62297
go	-8.62687
net	-8.63336
▁tri	-8.63356
ious	-8.63613
commend	-8.63703
▁differ	-8.63809
▁case	-8.64419
▁dog	-8.64694
ike	-8.64754
▁member	-8.64827
▁rate	-8.6496
▁comment	-8.65137
ade	-8.6529
cover	-8.66048
▁Ph	-8.6647
▁cap	-8.66554
▁Me	-8.66616
▁Per	-8.66737
▁develop	-8.66785
▁Friday	-8.66786
▁minute	-8.66787
▁must	-8.66819
▁pret	-8.66968
▁fact	-8.67114
▁Po	-8.67299
▁leave	-8.67738
ney	-8.678
▁Jan	-8.67923
▁base	-8.68368
lan	-8.68385
▁terror	-8.68699
:30	-8.68703
long	-8.68962
▁message	-8.69672
▁Not	-8.69785
▁numb	-8.69921
▁Wor	-8.70634
▁phone	-8.7066
▁walk	-8.70668
<	-8.70868
▁opera	-8.71159
▁thank	-8.71286
▁report	-8.71319
▁dur	-8.71506
▁response	-8.71641
▁probabl	-8.71673
AL	-8.7174
▁stand	-8.72003
▁soon	-8.72094
▁sent	-8.72241
sure	-8.72284
▁Br	-8.72405
member	-8.72626
▁elect	-8.72643
▁stay	-8.72668
▁*	-8.72716
▁number	-8.73395
ative	-8.73503
▁Any	-8.73743
▁Di	-8.73927
rry	-8.74173
ute	-8.74306
exp	-8.74499
tter	-8.74501
▁system	-8.74671
▁NOT	-8.74672
▁kind	-8.74673
▁final	-8.74683
way	-8.75483
▁Che	-8.75632
▁IS	-8.76047
▁offer	-8.76479
uct	-8.76503
▁THE	-8.76722
▁militar	-8.76744
▁process	-8.76744
▁Georg	-8.76746
▁house	-8.76747
▁Hous	-8.77051
▁Let	-8.77207
where	-8.77232
▁....	-8.7807
▁whe	-8.78179
▁less	-8.78329
14	-8.78345
▁warm	-8.78553
ENRON	-8.7886
▁Afghan	-8.7886
▁Jeff	-8.7886
▁girl	-8.7886
▁address	-8.78861
▁>>	-8.78863
▁space	-8.78863
▁law	-8.78892
▁refer	-8.7891
NE	-8.79007
▁recent	-8.79323
▁sever	-8.79848
row	-8.79913
▁sub	-8.80104
02	-8.80141
▁recommend	-8.80264
▁market	-8.81023
▁program	-8.81023
▁suggest	-8.81023
▁wonder	-8.81023
▁support	-8.81023
▁!!!	-8.81028
▁etc	-8.81102
▁stop	-8.81248
▁speci	-8.8128
▁file	-8.81297
▁>	-8.81596
▁pet	-8.82074
rate	-8.82438
uar	-8.82552
▁President	-8.83233
▁contract	-8.83233
▁quick	-8.83233
▁couple	-8.83233
▁direct	-8.83233
▁decide	-8.83234
▁2005	-8.83398
▁sea	-8.83494
▁win	-8.83496
▁run	-8.83599
▁Sara	-8.83639
!	-8.8381
AR	-8.84125
▁American	-8.84185
▁count	-8.84451
▁All	-8.85014
▁rep	-8.85148
▁draft	-8.85493
▁concern	-8.85493
▁contact	-8.85497
▁Paul	-8.85499
search	-8.85505
▁mind	-8.85588
▁air	-8.85697
stand	-8.86754
▁review	-8.87171
▁arm	-8.87265
ON	-8.87617
▁idea	-8.87782
▁avail	-8.87805
▁current	-8.87805
▁deliver	-8.87805
▁simpl	-8.87806
▁consider	-8.87806
▁certain	-8.87807
▁word	-8.87857
▁store	-8.879
▁near	-8.87929
▁book	-8.87975
▁bar	-8.88068
ither	-8.88182
ncy	-8.88262
▁past	-8.88464
▁fun	-8.88516
▁Nation	-8.8866
▁complete	-8.88983
▁drive	-8.88983
▁require	-8.89013
▁town	-8.89338
▁Ne	-8.89721
con	-8.89775
▁second	-8.90172
▁business	-8.90172
▁attack	-8.90172
▁After	-8.90173
▁result	-8.90173
▁Monday	-8.90174
▁hotel	-8.90177
▁clear	-8.90183
ASA	-8.90187
connect	-8.90194
cross	-8.90222
▁force	-8.90275
▁fix	-8.90312
▁16	-8.90617
pend	-8.90762
▁fine	-8.90902
▁vet	-8.913
ese	-8.91928
▁yet	-8.92294
▁April	-8.92596
▁politic	-8.92596
▁restaurant	-8.92596
▁strong	-8.92597
▁quit	-8.92597
▁pick	-8.92605
▁Percent	-8.92632
gan	-8.92657
▁earl	-8.92678
▁Na	-8.92879
▁scr	-8.92995
▁custom	-8.93094
▁Mark	-8.93146
▁fight	-8.93566
Q	-8.93791
went	-8.93797
most	-8.93857
uck	-8.94052
lso	-8.9451
▁entire	-8.95081
▁hair	-8.95081
▁weapon	-8.95082
▁regard	-8.95083
▁Great	-8.95084
▁serve	-8.95106
▁kid	-8.95134
▁2004	-8.95275
▁Have	-8.95461
▁doe	-8.95503
AN	-8.95817
▁fu	-8.95965
▁turn	-8.96128
ease	-8.96535
ound	-8.97296
▁project	-8.97628
▁school	-8.97628
▁travel	-8.97629
▁kill	-8.97651
▁position	-8.97668
▁Ru	-8.97838
▁Mr	-8.98666
▁Ga	-8.98785
▁profession	-8.98927
vision	-8.98992
▁30	-8.99685
▁cage	-8.99775
iba	-8.99931
▁continue	-9.00243
▁perfect	-9.00243
▁piece	-9.00244
▁death	-9.0027
source	-9.00282
turn	-9.00346
front	-9.00389
OR	-9.00474
▁morn	-9.00488
▁hold	-9.00492
▁Just	-9.00629
nda	-9.01119
▁Whi	-9.01374
▁50	-9.01406
▁extreme	-9.01576
▁already	-9.01672
▁ye	-9.01905
▁light	-9.02029
doc	-9.021
board	-9.02721
▁public	-9.02928
▁mention	-9.03118
▁fund	-9.03824
▁produce	-9.04298
▁copy	-9.0434
▁nation	-9.04635
hap	-9.05181
▁100	-9.054
▁cut	-9.05496
▁govern	-9.05503
▁bring	-9.05594
▁above	-9.05687
▁04	-9.05721
▁199	-9.05756
▁Oct	-9.05868
▁2001	-9.06114
08	-9.06697
----------------	-9.07012
▁apply	-9.07096
mission	-9.07221
thra	-9.07736
▁fee	-9.07748
though	-9.08008
▁leg	-9.08267
▁explain	-9.08523
▁quality	-9.08523
▁value	-9.08523
▁design	-9.08524
▁peace	-9.08524
▁Israel	-9.08524
▁Mike	-9.08697
07	-9.09464
room	-9.09977
later	-9.1023
▁trade	-9.10451
NA	-9.11114
pair	-9.11128
▁Canada	-9.11444
▁learn	-9.11445
://	-9.11445
▁paper	-9.11448
▁polic	-9.11461
ju	-9.11471
▁Za	-9.11473
bur	-9.11591
▁eas	-9.11654
ix	-9.11659
▁bab	-9.11742
▁25	-9.12094
enron	-9.12722
▁face	-9.1302
▁Are	-9.13249
fuse	-9.13472
▁West	-9.13482
noon	-9.13678
ME	-9.13763
ware	-9.13776
▁Ra	-9.13931
▁ago	-9.14057
▁Service	-9.14451
▁YOU	-9.14451
olution	-9.14451
▁tank	-9.14454
▁remain	-9.14454
▁Good	-9.14458
▁claim	-9.1446
▁tax	-9.14461
▁Sha	-9.14501
▁:)	-9.1452
▁young	-9.14554
▁San	-9.14599
▁hav	-9.14674
▁return	-9.14774
▁threat	-9.14869
▁animal	-9.15011
▁special	-9.15149
▁13	-9.1524
▁site	-9.15264
CH	-9.15534
▁approve	-9.15989
▁type	-9.15998
▁gra	-9.16601
▁Dec	-9.16938
,	-9.16994
▁Every	-9.17172
LE	-9.17283
▁especial	-9.17552
▁credit	-9.17552
▁short	-9.17553
▁four	-9.17562
▁worth	-9.17565
stead	-9.17571
▁region	-9.17577
▁opt	-9.17602
▁Arab	-9.17626
▁term	-9.17672
▁actual	-9.17756
▁bra	-9.17824
angua	-9.17875
45	-9.18303
▁mill	-9.18365
▁Now	-9.18442
istan	-9.18452
▁Islam	-9.19142
▁With	-9.19148
▁main	-9.19191
▁sur	-9.19485
▁customer	-9.20095
work	-9.20292
appoint	-9.20752
▁Attach	-9.20752
▁accept	-9.20752
▁birth	-9.20752
▁campaign	-9.20752
▁detail	-9.20753
▁Regard	-9.20753
▁black	-9.20753
▁doctor	-9.20753
▁control	-9.20753
▁wrong	-9.20754
▁course	-9.20754
▁initial	-9.20759
▁Texa	-9.20762
▁shop	-9.20763
▁create	-9.20765
▁relate	-9.2079
TH	-9.20792
▁begin	-9.20795
▁histor	-9.20926
▁Fro	-9.21146
▁email	-9.21147
▁fall	-9.21657
CE	-9.22072
28	-9.22164
▁kn	-9.22226
joy	-9.22345
▁game	-9.22425
AND	-9.22478
▁bill	-9.22773
▁Hu	-9.23298
-------------	-9.23863
▁effect	-9.24058
▁access	-9.24058
▁murder	-9.24058
▁David	-9.24059
▁snake	-9.24062
▁watch	-9.24066
▁key	-9.2407
▁Carol	-9.24076
▁Some	-9.24088
▁step	-9.24097
▁usual	-9.24368
▁generat	-9.24432
▁fel	-9.24744
▁Number	-9.24775
▁notice	-9.25182
ww	-9.25263
▁period	-9.25754
▁understand	-9.2581
▁schedule	-9.25817
CO	-9.26265
van	-9.26416
▁trip	-9.26545
▁Numb	-9.26742
▁example	-9.27477
▁quote	-9.27477
▁document	-9.27477
▁trust	-9.27478
▁human	-9.27479
▁expens	-9.27479
▁link	-9.27484
▁parent	-9.27485
▁half	-9.27492
▁Trans	-9.27501
OK	-9.27998
▁legal	-9.2809
99	-9.28305
time	-9.28395
▁Mus	-9.28682
▁poor	-9.28698
▁yoursel	-9.29132
▁prepare	-9.29233
▁break	-9.29234
logy	-9.29263
▁bus	-9.29348
▁enter	-9.29823
▁sum	-9.29911
ondon	-9.29957
▁feed	-9.30494
▁build	-9.31017
▁major	-9.31017
▁Agree	-9.31017
▁picture	-9.31018
▁glob	-9.31018
▁Fax	-9.31022
▁matter	-9.31024
▁North	-9.31033
▁proper	-9.31033
▁letter	-9.31118
▁rule	-9.31153
AT	-9.31186
▁EB	-9.31563
▁Thur	-9.31766
▁Well	-9.32728
▁speak	-9.32838
mediate	-9.32855
▁definite	-9.32944
tention	-9.3296
▁different	-9.33181
▁total	-9.33568
ED	-9.34188
hill	-9.3434
energy	-9.34345
▁attempt	-9.34687
▁difficult	-9.34687
▁purchase	-9.34687
▁safe	-9.34688
▁figure	-9.34688
▁level	-9.34688
▁information	-9.34692
▁risk	-9.34694
▁local	-9.34695
▁egg	-9.34697
▁shall	-9.34709
▁confer	-9.34716
▁09	-9.34741
graph	-9.34773
▁bomb	-9.34819
▁sound	-9.34924
hind	-9.35355
morr	-9.35476
due	-9.35534
▁dead	-9.35595
▁Del	-9.35927
▁bro	-9.3634
Z	-9.36535
▁Vietnam	-9.36574
▁appreciate	-9.36574
▁involve	-9.36574
▁spoke	-9.3659
▁addition	-9.36624
ING	-9.36792
▁Spa	-9.37081
*	-9.38353
▁increase	-9.38497
▁favor	-9.38497
appear	-9.38499
▁CIA	-9.38499
▁serious	-9.385
▁origin	-9.385
▁team	-9.38506
▁dollar	-9.3851
▁lack	-9.3853
▁extra	-9.38536
▁713-	-9.38564
▁interview	-9.38571
▁Vince	-9.38583
▁intend	-9.3865
▁art	-9.38726
▁option	-9.38893
▁Jun	-9.39115
▁.....	-9.39254
nature	-9.39459
▁Europe	-9.40458
▁study	-9.40462
▁save	-9.40476
75	-9.40945
▁17	-9.41006
ount	-9.42149
▁correct	-9.42458
▁except	-9.42458
▁necessar	-9.42458
▁respond	-9.42458
▁secure	-9.42458
▁dinner	-9.42458
▁record	-9.42458
▁cheap	-9.42459
▁general	-9.4246
kept	-9.42461
▁sense	-9.42479
▁05	-9.42506
▁norm	-9.42544
▁Paris	-9.42605
eath	-9.42817
hiri	-9.42837
35	-9.42857
place	-9.42858
▁item	-9.42892
▁pain	-9.43044
▁execute	-9.4328
OL	-9.43409
▁flow	-9.43639
▁excel	-9.44499
▁drink	-9.44499
▁enjoy	-9.44577
some	-9.45308
once	-9.45549
quir	-9.46526
▁accord	-9.46582
▁account	-9.46582
▁blood	-9.46582
▁economic	-9.46582
▁effort	-9.46582
▁establish	-9.46582
▁transact	-9.46582
▁cruise	-9.46583
▁197	-9.46583
▁lunch	-9.46583
▁settle	-9.46599
▁guess	-9.46599
▁chance	-9.46625
▁Even	-9.46631
▁subject	-9.46639
limit	-9.46645
▁six	-9.46808
J	-9.47057
▁??	-9.47199
▁earlie	-9.48135
▁ride	-9.49121
=============	-9.50884
▁First	-9.50884
▁Richard	-9.50884
▁administrat	-9.50884
▁budget	-9.50884
▁president	-9.50884
▁territor	-9.50884
▁bird	-9.50884
▁condition	-9.50886
▁finish	-9.50886
▁Syria	-9.50887
▁Gulf	-9.50887
▁South	-9.50889
▁exact	-9.50889
▁park	-9.50895
▁pull	-9.50896
▁exist	-9.50897
▁spot	-9.50939
▁assist	-9.51053
▁Hope	-9.511
▁government	-9.51174
▁See	-9.51409
▁spend	-9.51603
▁Bill	-9.51643
OW	-9.51655
▁pai	-9.52274
lick	-9.54284
▁August	-9.55379
▁adjust	-9.55379
▁danger	-9.55379
employ	-9.55379
▁join	-9.55379
▁version	-9.55379
=	-9.55379
▁official	-9.55379
▁print	-9.55379
▁happen	-9.55383
▁honest	-9.55384
▁prefer	-9.55389
▁saw	-9.55392
▁range	-9.55402
▁!!!!	-9.5541
▁yester	-9.55424
▁raise	-9.55454
▁luck	-9.55512
wood	-9.55538
▁surge	-9.55579
ondad	-9.55597
Web	-9.55671
mmer	-9.5593
▁twi	-9.55981
rza	-9.56264
▁Shi	-9.56329
▁circle	-9.57704
ternational	-9.57707
LY	-9.57722
▁Over	-9.57738
▁taste	-9.57847
▁hospital	-9.60085
▁opportun	-9.60085
▁rabbit	-9.60085
▁significant	-9.60085
▁surprise	-9.60085
▁collect	-9.60086
▁York	-9.60086
▁select	-9.60086
▁fair	-9.60088
▁Sunday	-9.60089
▁protect	-9.6009
▁Since	-9.60091
▁locate	-9.60091
▁fax	-9.60093
▁pack	-9.60095
▁fail	-9.60099
_______________	-9.60104
▁super	-9.6012
▁fear	-9.60165
▁skill	-9.60171
▁sometime	-9.60286
▁grow	-9.60288
▁Count	-9.60297
▁hug	-9.60303
OM	-9.60344
▁sort	-9.60427
▁media	-9.60478
▁Will	-9.60772
▁tak	-9.60855
story	-9.60998
▁invit	-9.61028
▁Ya	-9.61044
ECT	-9.61866
▁absolute	-9.62524
knowledge	-9.62526
▁basis	-9.62538
▁excellent	-9.62559
maze	-9.62599
gue	-9.62883
▁includ	-9.64546
load	-9.64918
---------------	-9.65015
corporate	-9.65024
▁California	-9.65024
▁Egypt	-9.65024
▁afford	-9.65024
▁focus	-9.65024
▁instruct	-9.65024
▁neighbor	-9.65024
▁transport	-9.65024
▁launch	-9.65024
▁product	-9.65025
693	-9.65026
DOC	-9.65026
▁arrive	-9.65026
▁defens	-9.65027
▁finance	-9.65027
▁vote	-9.65028
argill	-9.65029
▁chair	-9.6503
▁model	-9.6503
-1.	-9.65032
▁prior	-9.65035
▁Steve	-9.65044
▁Feb	-9.65083
▁single	-9.65096
▁deep	-9.65119
▁info	-9.65231
▁Sea	-9.6546
uff	-9.66789
▁patient	-9.67588
▁separate	-9.67588
▁propose	-9.67589
▁Group	-9.67589
▁promise	-9.6759
▁agent	-9.67707
▁import	-9.67746
▁Inter	-9.678
----	-9.69337
▁Accord	-9.7022
▁kitten	-9.7022
▁participate	-9.7022
▁suppose	-9.7022
▁benefit	-9.7022
▁choice	-9.7022
▁crime	-9.7022
▁article	-9.70221
▁eviden	-9.70221
▁commit	-9.70223
▁drop	-9.70223
▁fresh	-9.70225
▁among	-9.70226
▁street	-9.70226
▁class	-9.70227
▁Glob	-9.7023
▁running	-9.70239
▁Peter	-9.70242
▁color	-9.70245
opez	-9.70254
▁worry	-9.70291
rench	-9.70293
▁stuff	-9.70296
▁surround	-9.703
▁ja	-9.70407
wis	-9.7067
▁trad	-9.72053
finite	-9.72815
▁advise	-9.72923
▁reserve	-9.72925
▁health	-9.7295
iddle	-9.72952
HERE	-9.73186
bility	-9.73904
▁713	-9.75605
▁Michael	-9.757
▁photo	-9.757
▁reflect	-9.757
▁success	-9.757
...@	-9.757
▁determine	-9.757
▁female	-9.757
▁industr	-9.757
▁Govern	-9.75701
▁emerge	-9.75701
▁Commission	-9.75701
▁EPM	-9.75701
989	-9.75702
TTE	-9.75702
339	-9.75703
▁child	-9.75703
▁dress	-9.75703
▁Analys	-9.75704
sphere	-9.75704
▁balance	-9.75706
▁push	-9.75709
▁assume	-9.75712
▁equ	-9.75725
▁nail	-9.75732
▁north	-9.75761
▁compute	-9.75789
▁grand	-9.75836
▁guide	-9.75836
fortun	-9.76129
▁Air	-9.76401
▁Yo	-9.77033
mir	-9.78205
courage	-9.78561
▁thir	-9.78561
▁argue	-9.78576
▁style	-9.78597
▁important	-9.78626
▁suspect	-9.78684
▁Terr	-9.79143
▁Cli	-9.79762
abilit	-9.8049
EVER	-9.81267
646-	-9.81499
Washington	-9.81499
▁713-853-3	-9.81499
▁Quest	-9.81499
▁Wednesday	-9.81499
▁confidential	-9.81499
▁transfer	-9.81499
▁Clair	-9.81499
▁advice	-9.81499
▁foot	-9.815
▁window	-9.815
▁expert	-9.815
usband	-9.815
▁common	-9.81501
▁suppl	-9.81503
▁Look	-9.81503
▁earth	-9.81505
▁clim	-9.81509
▁repeat	-9.8151
▁electric	-9.81517
▁data	-9.8152
▁Curren	-9.81534
▁hurt	-9.81542
▁road	-9.8156
niversit	-9.81571
▁visa	-9.81588
▁Their	-9.81616
▁File	-9.81693
▁rathe	-9.81766
town	-9.84258
▁jump	-9.84532
off	-9.84985
nergy	-9.85107
HAT	-9.86372
▁describe	-9.87654
▁muscle	-9.87654
▁religious	-9.87654
▁satisf	-9.87654
▁security	-9.87654
▁trouble	-9.87654
▁civil	-9.87654
▁General	-9.87654
▁Palestin	-9.87654
▁faith	-9.87655
▁spread	-9.87656
▁capital	-9.87657
▁dark	-9.87657
▁social	-9.87658
▁stock	-9.8766
▁Price	-9.87667
▁film	-9.87669
▁Court	-9.87678
▁south	-9.87679
hood	-9.87693
▁communicat	-9.87694
clai	-9.87743
ountain	-9.87762
▁mass	-9.87844
▁ches	-9.88598
▁Senat	-9.88767
Jones	-9.88818
back	-9.90434
▁Florida	-9.9088
▁organize	-9.9088
▁maintain	-9.90919
living	-9.91224
ification	-9.91318
ngle	-9.92847
▁audi	-9.93812
▁gene	-9.94025
appropriate	-9.94213
▁Michelle	-9.94213
▁authorit	-9.94213
▁environ	-9.94213
▁implement	-9.94213
▁individual	-9.94213
▁obvious	-9.94213
▁progress	-9.94213
▁regular	-9.94213
▁affect	-9.94213
▁degree	-9.94213
▁opinion	-9.94213
▁advance	-9.94213
▁sleep	-9.94214
▁indicate	-9.94214
▁drug	-9.94214
▁track	-9.94215
▁command	-9.94215
▁ignor	-9.94215
▁minimu	-9.94216
ttorney	-9.94216
▁convers	-9.94217
▁targe	-9.94218
▁father	-9.94221
▁pressure	-9.94223
▁Russia	-9.94224
▁horr	-9.94253
blog	-9.94337
▁prim	-9.94357
▁defin	-9.94379
strain	-9.94422
▁para	-9.95146
friend	-9.97439
▁procedure	-9.97661
▁voice	-9.97662
ounterpart	-9.97662
▁OBS	-9.97662
▁culture	-9.97663
▁THI	-10.0083
▁commun	-10.0119
▁apartment	-10.0123
▁choose	-10.0123
▁People	-10.0123
▁natural	-10.0123
▁previous	-10.0123
▁physic	-10.0123
▁pilot	-10.0123
▁filter	-10.0123
▁foreign	-10.0123
▁Lanka	-10.0123
▁corner	-10.0123
▁suffer	-10.0123
▁prevent	-10.0124
▁relax	-10.0124
▁adult	-10.0124
▁shot	-10.0124
▁measure	-10.0124
▁Tues	-10.0124
▁hang	-10.0124
▁sink	-10.0125
▁Laden	-10.0126
▁potent	-10.0126
▁Time	-10.0126
ffee	-10.013
stream	-10.0137
ISO	-10.0143
▁WAS	-10.0145
weather	-10.0155
▁cancel	-10.0161
▁Kerr	-10.0209
▁associate	-10.0494
▁particular	-10.0494
▁High	-10.0494
commerc	-10.0503
house	-10.0518
VERY	-10.0528
▁ski	-10.0587
animals	-10.0737
▁Office	-10.0878
▁Orleans	-10.0878
▁School	-10.0878
▁occasion	-10.0878
▁occur	-10.0878
▁situate	-10.0878
▁sweet	-10.0878
▁Commit	-10.0878
▁client	-10.0878
▁function	-10.0878
▁techno	-10.0878
▁nucle	-10.0878
▁societ	-10.0878
▁website	-10.0878
▁certificat	-10.0878
▁border	-10.0878
9/11	-10.0878
▁GCP	-10.0878
▁complain	-10.0878
venue	-10.0878
▁admit	-10.0878
▁decline	-10.0879
▁engine	-10.0879
▁fundament	-10.0879
▁strateg	-10.0879
▁biolog	-10.0879
fault	-10.0879
▁temp	-10.0879
craft	-10.0879
▁sick	-10.0881
field	-10.0882
ubstanti	-10.0884
ESS	-10.089
▁Green	-10.0893
7/200	-10.0901
▁injur	-10.0915
chedule	-10.1264
▁register	-10.1278
▁identity	-10.1278
▁judge	-10.1278
▁reduce	-10.1278
▁Scott	-10.1278
▁scare	-10.128
)	-10.1296
▁broke	-10.1318
whil	-10.1337
MENT	-10.1695
furniture	-10.1695
scription	-10.1695
▁Columb	-10.1695
▁Samuel	-10.1695
▁Shackleton	-10.1695
▁assassin	-10.1695
▁estimate	-10.1695
▁object	-10.1695
▁purpose	-10.1695
▁situation	-10.1695
▁ticket	-10.1695
▁traffic	-10.1695
▁Gregg	-10.1695
▁achieve	-10.1695
▁college	-10.1695
▁destroy	-10.1695
▁soldier	-10.1695
▁spirit	-10.1695
▁Settle	-10.1695
▁amazing	-10.1695
▁regime	-10.1695
▁imagin	-10.1695
▁assign	-10.1695
▁William	-10.1695
ompaq	-10.1695
▁block	-10.1695
▁modern	-10.1695
▁glad	-10.1695
▁Beatle	-10.1695
▁constant	-10.1695
▁equip	-10.1695
▁Mexic	-10.1695
beauty	-10.1695
▁Robert	-10.1695
▁candidate	-10.1695
migrate	-10.1695
▁express	-10.1696
▁greet	-10.1696
▁folk	-10.1696
LOP	-10.1696
▁gift	-10.1696
▁bank	-10.1697
▁cabin	-10.1697
2/200	-10.1705
broad	-10.1993
▁conclude	-10.213
▁responsib	-10.213
▁invoice	-10.213
spire	-10.2131
▁revise	-10.2131
boat	-10.2358
laba	-10.2511
▁occup	-10.2584
/30/200	-10.2584
▁Brazil	-10.2584
▁conflict	-10.2584
▁delicious	-10.2584
▁distribut	-10.2584
▁graduate	-10.2584
▁guarantee	-10.2584
▁oppose	-10.2584
▁parakeet	-10.2584
▁recipient	-10.2584
▁sympath	-10.2584
▁variet	-10.2584
▁Philip	-10.2584
▁machine	-10.2584
sequent	-10.2584
▁material	-10.2584
▁01/1	-10.2584
ujah	-10.2584
AVE	-10.2584
ujai	-10.2584
▁Cindy	-10.2584
▁terribl	-10.2584
▁escap	-10.2584
▁video	-10.2584
▁EnronOn	-10.2585
▁drag	-10.2585
▁task	-10.2585
▁allocat	-10.2585
▁mouth	-10.2585
▁welcome	-10.2585
▁fantas	-10.2585
▁initiat	-10.2587
▁delete	-10.2588
▁Franc	-10.2639
▁Speci	-10.2671
▁intelligen	-10.2717
Executive	-10.2743
telligence	-10.2923
introduce	-10.306
▁alternate	-10.306
(	-10.4263
>	-10.6854
$	-12.0326
"	-12.8664
;	-12.8664
