<unk>	0
<s>	0
</s>	0
▁@@	-2.71241
s	-3.24559
▁.	-3.53086
▁the	-3.5425
▁	-3.54987
▁,	-3.81214
▁to	-4.02064
▁and	-4.18858
ed	-4.21506
ing	-4.23497
▁a	-4.24758
t	-4.2982
▁I	-4.39014
y	-4.45483
▁of	-4.5189
▁in	-4.58517
e	-4.77019
▁be	-4.88304
ly	-4.94224
▁is	-4.94919
▁you	-5.01074
▁tha	-5.06565
▁have	-5.12545
▁for	-5.15084
▁'	-5.1637
▁it	-5.19917
er	-5.32402
▁-	-5.39897
d	-5.46107
▁on	-5.49156
▁was	-5.49489
▁with	-5.49964
.	-5.53511
▁The	-5.55199
▁do	-5.67319
n	-5.68782
▁"	-5.69143
▁are	-5.69301
▁n	-5.71296
▁not	-5.72529
this	-5.75908
ould	-5.79321
▁will	-5.8472
▁)	-5.86004
al	-5.86357
ion	-5.87898
▁?	-5.89756
▁(	-5.90569
▁w	-5.9862
▁my	-5.99991
'	-6.01414
▁he	-6.05914
en	-6.06256
▁or	-6.06286
▁at	-6.06566
▁as	-6.08226
▁me	-6.08413
▁we	-6.11354
▁your	-6.11592
▁:	-6.13532
from	-6.20204
▁an	-6.21207
▁can	-6.23424
▁but	-6.26611
▁one	-6.2906
▁by	-6.31532
▁!	-6.32047
▁go	-6.32671
▁re	-6.36382
▁some	-6.36578
▁out	-6.37646
m	-6.3911
▁so	-6.41408
▁A	-6.41882
▁any	-6.43725
▁like	-6.44248
▁m	-6.44897
if	-6.45943
▁up	-6.46774
▁get	-6.48448
▁all	-6.48833
▁time	-6.48979
f	-6.51597
ment	-6.52618
▁there	-6.52984
▁know	-6.57801
about	-6.59082
a	-6.60458
able	-6.64365
▁c	-6.64525
▁his	-6.68482
▁work	-6.70352
▁what	-6.72028
▁just	-6.73086
▁them	-6.74563
▁P	-6.77807
▁their	-6.77978
▁were	-6.78125
▁say	-6.78452
▁no	-6.80231
▁our	-6.83662
which	-6.83915
▁We	-6.84086
▁want	-6.85102
ation	-6.85197
▁It	-6.85303
▁him	-6.86556
▁when	-6.8733
▁who	-6.88587
r	-6.89095
very	-6.89326
one	-6.89391
/	-6.90327
▁other	-6.90802
thing	-6.91268
▁call	-6.91608
ity	-6.92637
ever	-6.93886
le	-6.94208
▁need	-6.95135
▁more	-6.95244
▁S	-6.95854
▁i	-6.97325
▁also	-6.9952
did	-7.00904
or	-7.01643
▁good	-7.02238
▁$	-7.0226
▁You	-7.02397
▁back	-7.02424
uch	-7.02853
▁take	-7.03724
▁He	-7.05538
▁am	-7.0641
re	-7.06816
▁over	-7.0702
ive	-7.07214
ve	-7.0798
▁un	-7.0938
▁see	-7.09982
▁year	-7.10332
▁place	-7.10852
▁has	-7.11084
▁new	-7.12888
▁us	-7.13025
o	-7.13876
▁...	-7.13948
▁C	-7.14359
had	-7.16568
▁day	-7.16755
▁use	-7.16925
ll	-7.17434
▁people	-7.17843
▁she	-7.19453
▁look	-7.19911
▁should	-7.20944
▁make	-7.2193
▁her	-7.22276
▁even	-7.22825
▁how	-7.23191
▁Bush	-7.23601
▁help	-7.23824
st	-7.24459
i	-7.24762
on	-7.25087
▁think	-7.25819
ic	-7.25911
ate	-7.26015
▁real	-7.26236
▁way	-7.2694
▁may	-7.2731
▁Thi	-7.27723
▁f	-7.28616
-	-7.29151
▁after	-7.29212
▁In	-7.29822
â	-7.3148
€	-7.3148
fore	-7.31878
ent	-7.34565
ld	-7.3476
▁F	-7.35355
▁now	-7.3536
▁give	-7.35472
th	-7.35859
▁L	-7.36137
cause	-7.36459
in	-7.37864
▁great	-7.38139
lease	-7.39794
▁service	-7.40036
▁every	-7.40436
▁let	-7.42684
▁again	-7.42696
▁2	-7.44529
day	-7.4454
se	-7.45053
▁E	-7.45726
▁try	-7.46356
ence	-7.46853
well	-7.48073
▁than	-7.48221
an	-7.49054
▁T	-7.49963
▁week	-7.50526
at	-7.53277
S	-7.5418
▁B	-7.54313
▁price	-7.5498
1	-7.55078
▁US	-7.55172
com	-7.55913
▁Thank	-7.56521
▁1	-7.56936
▁come	-7.57641
▁Do	-7.59373
▁food	-7.59715
@	-7.59922
ew	-7.6007
▁fir	-7.6032
▁--	-7.60406
▁change	-7.60717
ne	-7.61216
▁M	-7.61442
▁Al	-7.61496
▁l	-7.6159
▁al	-7.61861
age	-7.62487
▁3	-7.62953
▁down	-7.63214
&	-7.63674
ce	-7.63989
0	-7.64542
▁D	-7.65529
▁long	-7.6562
▁And	-7.67109
two	-7.67145
▁My	-7.67366
▁please	-7.67777
▁made	-7.67917
ful	-7.68196
▁most	-7.68795
▁here	-7.69594
to	-7.69606
▁U	-7.70133
ar	-7.70927
▁right	-7.71413
other	-7.71495
3	-7.72189
▁got	-7.72204
▁4	-7.72681
▁N	-7.72693
▁under	-7.73455
▁5	-7.73559
▁sam	-7.73894
▁How	-7.74027
us	-7.74163
▁PM	-7.74218
▁There	-7.74648
▁en	-7.75042
still	-7.75433
▁Iraq	-7.75511
▁office	-7.75529
▁put	-7.75805
▁So	-7.75839
▁car	-7.75892
ness	-7.75958
▁name	-7.76283
▁ask	-7.76927
round	-7.77318
▁off	-7.77441
▁own	-7.77621
▁friend	-7.78157
▁last	-7.78501
▁high	-7.79887
ist	-7.80524
▁find	-7.81261
▁though	-7.8132
ian	-7.81911
▁month	-7.82274
▁act	-7.82285
▁only	-7.82379
▁too	-7.83207
ext	-7.83307
▁On	-7.83432
es	-7.83642
▁sure	-7.83979
k	-7.84187
▁start	-7.84555
▁lot	-7.85157
ance	-7.85475
▁part	-7.85813
▁point	-7.86264
▁W	-7.86554
▁But	-7.87346
▁through	-7.88287
▁show	-7.88301
▁feel	-7.8831
▁What	-7.88338
many	-7.88508
▁thing	-7.89171
ous	-7.89625
ies	-7.89641
ge	-7.89655
▁world	-7.904
▁order	-7.90475
▁e	-7.90547
ch	-7.90863
ok	-7.91026
l	-7.91339
2	-7.92025
h	-7.92116
▁keep	-7.9255
▁meet	-7.92743
▁home	-7.93651
▁love	-7.93782
▁mean	-7.9422
▁problem	-7.95183
▁issue	-7.95802
▁deal	-7.96053
p	-7.96656
▁sai	-7.96721
▁those	-7.96919
▁<	-7.98558
▁10	-7.99623
TM	-7.99906
out	-8.00093
mail	-8.00275
▁end	-8.00787
▁since	-8.0153
▁Enron	-8.0153
▁famil	-8.01554
ial	-8.01648
▁litt	-8.01958
ther	-8.02355
▁question	-8.02372
▁No	-8.02574
ight	-8.03575
▁Re	-8.04256
▁night	-8.04615
▁where	-8.04662
▁experience	-8.05257
▁room	-8.05939
▁state	-8.06284
▁Iran	-8.06443
man	-8.0676
▁New	-8.07061
▁both	-8.07122
▁Th	-8.08063
▁per	-8.08457
▁hand	-8.08488
▁person	-8.08642
elf	-8.08781
▁AM	-8.08823
▁She	-8.0896
x	-8.0905
▁live	-8.09349
lway	-8.10368
▁whil	-8.10818
▁believe	-8.10889
▁interest	-8.11491
▁into	-8.12313
w	-8.12789
▁send	-8.12837
▁came	-8.13005
port	-8.13456
▁compan	-8.14228
▁Thanks	-8.14328
▁visit	-8.1469
▁talk	-8.15433
▁6	-8.15464
▁pay	-8.15551
▁form	-8.15676
▁date	-8.16033
▁read	-8.16355
twee	-8.16806
▁China	-8.16809
▁job	-8.16828
▁p	-8.17044
▁ca	-8.17503
▁sign	-8.17882
▁water	-8.18186
▁found	-8.18187
▁wait	-8.18256
▁nice	-8.18372
▁11	-8.18949
▁20	-8.19103
▁H	-8.19382
▁list	-8.1943
▁check	-8.19585
▁As	-8.21
▁200	-8.21013
▁May	-8.21146
D	-8.21873
g	-8.2201
▁care	-8.22042
est	-8.22253
▁treat	-8.22563
▁America	-8.22876
▁life	-8.23457
▁leas	-8.2347
▁plan	-8.2351
▁de	-8.2364
less	-8.24594
oney	-8.24695
ry	-8.25272
▁staff	-8.25418
▁tell	-8.25421
ant	-8.25443
ember	-8.25527
▁line	-8.25902
▁man	-8.26933
▁Be	-8.26951
▁eat	-8.27105
▁reason	-8.28311
▁St	-8.28705
▁else	-8.29206
▁away	-8.29252
▁follow	-8.29311
▁old	-8.30013
each	-8.30373
▁guy	-8.30502
▁hope	-8.30962
ough	-8.31072
▁!!	-8.31092
eft	-8.31111
▁hard	-8.31577
▁group	-8.31668
▁country	-8.31791
▁cat	-8.31841
▁play	-8.31949
▁G	-8.32324
ual	-8.32796
▁hear	-8.33712
til	-8.33843
side	-8.33935
c	-8.34147
▁add	-8.34193
▁John	-8.34801
▁move	-8.35165
▁open	-8.35797
▁post	-8.3606
went	-8.36443
_	-8.36467
▁cost	-8.36562
▁Dr	-8.36662
▁power	-8.3672
▁Wh	-8.36864
▁include	-8.36867
▁thre	-8.36895
cy	-8.37409
▁close	-8.3785
▁agree	-8.38091
▁answer	-8.38171
▁small	-8.38171
▁set	-8.38551
▁discuss	-8.38737
▁provide	-8.38747
▁bad	-8.39089
ow	-8.39104
▁whole	-8.39465
▁15	-8.39807
▁Qa	-8.39917
▁possibl	-8.40093
▁full	-8.40424
▁seem	-8.40506
▁attach	-8.40603
▁charge	-8.4097
F	-8.41038
line	-8.41277
u	-8.41574
▁request	-8.41635
▁oil	-8.41636
▁dis	-8.42091
▁dog	-8.42142
▁far	-8.42168
▁K	-8.42249
▁busy	-8.42974
ary	-8.43376
▁large	-8.43416
▁train	-8.43417
▁Sept	-8.43418
▁buy	-8.43479
▁clean	-8.43646
▁horse	-8.43896
view	-8.43919
▁head	-8.44465
▁Pakistan	-8.45092
▁rate	-8.45959
um	-8.46005
▁ga	-8.464
▁pass	-8.46432
▁case	-8.46438
▁comment	-8.47123
ready	-8.47135
ize	-8.4719
T	-8.47436
ty	-8.47638
▁base	-8.47705
low	-8.4786
▁free	-8.48575
▁test	-8.48576
commend	-8.48755
▁minute	-8.48944
▁Friday	-8.48952
▁must	-8.48956
▁R	-8.49013
▁Ju	-8.49062
be	-8.49129
▁lead	-8.49395
▁late	-8.49549
land	-8.49957
▁leave	-8.50018
▁To	-8.50064
▁war	-8.50392
▁big	-8.50491
E	-8.50998
▁years	-8.51293
▁For	-8.51738
▁message	-8.51839
▁numb	-8.52347
ia	-8.5257
▁walk	-8.52812
▁7	-8.53272
▁Can	-8.53281
▁phone	-8.53309
▁soon	-8.53427
▁response	-8.53813
<	-8.53911
ught	-8.54011
8	-8.54149
ton	-8.54726
▁Any	-8.54851
▁stay	-8.54926
▁probabl	-8.55009
▁bit	-8.55167
▁Let	-8.55403
▁receive	-8.55662
ite	-8.5625
▁final	-8.56839
▁kind	-8.5694
▁system	-8.56997
▁NOT	-8.57404
lso	-8.57938
▁offer	-8.57969
▁wh	-8.58114
▁pre	-8.58299
ible	-8.58637
is	-8.58878
▁Georg	-8.58902
▁militar	-8.58902
▁THE	-8.58907
▁process	-8.5895
form	-8.59103
son	-8.59285
▁Mar	-8.59353
long	-8.59648
▁warm	-8.60144
▁....	-8.60237
▁Afghan	-8.61019
▁girl	-8.61019
▁Jeff	-8.6102
▁>>	-8.6102
▁space	-8.61025
▁recent	-8.61073
▁sever	-8.61618
▁India	-8.61766
ard	-8.62672
▁doe	-8.62676
----------------	-8.62783
▁Not	-8.62869
▁support	-8.63181
▁etc	-8.63182
▁stop	-8.63228
▁At	-8.63263
▁market	-8.63372
▁wo	-8.63627
▁sent	-8.63738
▁!!!	-8.63942
ward	-8.65195
▁President	-8.65391
▁quick	-8.65391
▁2005	-8.65415
▁couple	-8.65464
▁O	-8.65533
▁>	-8.6556
▁Sara	-8.65693
:30	-8.65757
▁American	-8.65914
mount	-8.65951
▁idea	-8.65958
▁file	-8.66509
▁b	-8.66661
▁expect	-8.67249
come	-8.67546
▁draft	-8.67651
▁run	-8.67651
▁concern	-8.67654
▁house	-8.67671
ism	-8.67699
▁contact	-8.67784
▁An	-8.6789
▁mind	-8.68182
where	-8.68193
▁*	-8.68442
▁pret	-8.6864
▁inter	-8.69051
C	-8.6917
▁address	-8.69251
ship	-8.69443
▁IS	-8.69451
ese	-8.69493
▁decide	-8.69683
▁contract	-8.69862
el	-8.69909
▁simpl	-8.69963
▁deliver	-8.69965
▁near	-8.69977
▁number	-8.70017
▁certain	-8.70083
▁book	-8.70138
▁current	-8.70167
▁Nation	-8.70252
eda	-8.70305
▁force	-8.7035
▁word	-8.70513
▁met	-8.7094
▁develop	-8.70989
▁town	-8.71315
▁hap	-8.71772
▁fact	-8.71896
▁store	-8.71915
▁Hous	-8.72134
▁differ	-8.72203
▁result	-8.7233
▁second	-8.7233
▁After	-8.7233
▁attack	-8.7233
▁business	-8.72332
▁Monday	-8.72335
▁hotel	-8.7234
▁clear	-8.72368
ither	-8.72408
▁fine	-8.72617
▁complete	-8.72772
▁Whe	-8.72789
▁yet	-8.72914
stand	-8.73293
v	-8.73678
ern	-8.74105
▁member	-8.74197
due	-8.74557
▁Ka	-8.74591
▁Paul	-8.7461
▁quit	-8.74754
▁April	-8.74755
▁strong	-8.74755
▁Percent	-8.74757
▁restaurant	-8.7481
▁J	-8.75457
▁custom	-8.75502
7	-8.75658
ical	-8.75803
▁con	-8.76127
▁consider	-8.76149
▁air	-8.76207
most	-8.76887
▁fight	-8.76981
▁program	-8.77233
▁Great	-8.77239
▁entire	-8.77245
▁2004	-8.77325
▁hair	-8.77371
▁regard	-8.77445
▁turn	-8.77462
▁8	-8.77492
▁avail	-8.77552
▁Mr	-8.77575
▁terror	-8.78463
id	-8.78484
N	-8.78833
▁stand	-8.78993
▁h	-8.79255
▁fun	-8.79566
▁direct	-8.79594
▁project	-8.79787
▁school	-8.79787
▁position	-8.79805
il	-8.79889
ure	-8.79925
▁cage	-8.80284
ck	-8.80732
▁weapon	-8.80756
▁im	-8.80794
ish	-8.8115
P	-8.8196
▁door	-8.82307
▁Jan	-8.82364
▁pick	-8.82378
▁death	-8.82402
▁perfect	-8.82403
front	-8.82419
▁morn	-8.82436
▁arm	-8.82436
▁piece	-8.82463
▁Hi	-8.82693
doc	-8.82829
▁hold	-8.8284
▁Just	-8.83115
▁earl	-8.83263
ur	-8.83288
turn	-8.8335
Y	-8.83352
har	-8.83587
ally	-8.83644
▁extreme	-8.83735
▁already	-8.83819
▁All	-8.83885
▁co	-8.83942
▁continue	-8.84604
▁light	-8.84776
▁Have	-8.84781
it	-8.84797
▁suggest	-8.84798
▁less	-8.84894
▁recommend	-8.85028
▁De	-8.85104
▁bring	-8.85381
ma	-8.85912
▁Co	-8.86213
▁law	-8.86482
▁copy	-8.86578
▁produce	-8.86847
▁drive	-8.8705
▁Oct	-8.87956
▁above	-8.87957
▁2000	-8.8819
▁thank	-8.88202
▁vet	-8.88331
▁2001	-8.88385
way	-8.88397
5	-8.88488
▁gas	-8.88835
▁Are	-8.89058
▁event	-8.89225
▁apply	-8.8938
▁pro	-8.89687
ra	-8.89971
▁fee	-8.90257
▁report	-8.90461
▁12	-8.9064
▁quality	-8.90682
▁explain	-8.90687
▁Mike	-8.90712
later	-8.90747
im	-8.90777
though	-8.90802
▁bab	-8.90929
thra	-8.91006
▁value	-8.91243
▁days	-8.91817
▁30	-8.91914
▁By	-8.92371
▁public	-8.92384
▁cut	-8.9241
▁Un	-8.92607
▁past	-8.9295
▁side	-8.9297
▁16	-8.93353
▁manage	-8.93437
://	-8.93602
▁learn	-8.93604
▁Canada	-8.93642
ASA	-8.93877
▁th	-8.9404
▁paper	-8.94067
6	-8.94218
▁whe	-8.94333
ware	-8.94582
ney	-8.94689
▁ht	-8.95292
tp	-8.95311
▁animal	-8.95382
▁ever	-8.95729
▁top	-8.96166
▁ago	-8.96175
▁things	-8.96476
▁travel	-8.96528
▁wonder	-8.96563
▁remain	-8.96609
▁tank	-8.9661
▁claim	-8.96611
▁Good	-8.96614
▁:)	-8.9669
ENRON	-8.96748
▁return	-8.96811
▁kill	-8.96827
▁YOU	-8.97047
:00	-8.97062
b	-8.97143
▁face	-8.97169
▁hav	-8.97171
ie	-8.97298
▁young	-8.97488
▁peace	-8.98097
▁type	-8.98148
tic	-8.98214
▁approve	-8.9831
ory	-8.9844
▁serve	-8.98662
V	-8.98705
▁Every	-8.98793
▁fund	-8.98906
wa	-8.98912
▁pet	-8.99
4	-8.99029
ife	-8.99142
▁site	-8.99443
▁especial	-8.9971
▁short	-8.9971
▁region	-8.99711
stead	-8.99712
▁four	-8.9974
▁credit	-8.99753
▁worth	-8.99783
▁actual	-8.99791
▁Arab	-8.99845
▁Now	-8.9987
▁La	-9.00002
▁13	-9.00049
▁Za	-9.00086
▁require	-9.00578
▁Sh	-9.00831
▁present	-9.00872
▁refer	-9.01125
▁With	-9.01319
▁cap	-9.01508
▁review	-9.01903
▁customer	-9.01937
▁Israel	-9.02631
▁Texa	-9.0291
▁doctor	-9.0291
▁wrong	-9.0291
▁initial	-9.02911
▁detail	-9.02913
▁campaign	-9.02914
▁Attach	-9.02914
▁Mark	-9.02955
▁accept	-9.02984
▁course	-9.02984
angua	-9.0303
▁email	-9.03083
body	-9.03277
▁fall	-9.03427
▁questions	-9.03856
▁Chris	-9.04019
▁Tal	-9.04383
▁game	-9.04564
▁special	-9.04655
ru	-9.05667
▁tax	-9.05784
▁govern	-9.05996
▁notice	-9.06009
▁murder	-9.06216
▁snake	-9.06217
ww	-9.06264
▁watch	-9.06327
▁David	-9.06328
▁access	-9.06549
▁key	-9.06618
noon	-9.06668
▁Number	-9.06696
▁Her	-9.06826
▁usual	-9.06966
▁dur	-9.07083
z	-9.07121
▁main	-9.07154
▁Ga	-9.07317
▁cover	-9.07734
▁threat	-9.07802
▁period	-9.07917
▁trade	-9.08026
▁understand	-9.08092
ine	-9.08506
▁su	-9.08656
▁25	-9.08989
▁Numb	-9.09149
▁opt	-9.09416
joy	-9.09581
▁black	-9.09609
▁example	-9.09636
▁link	-9.09639
▁poor	-9.09663
▁trust	-9.09718
▁quote	-9.09723
▁human	-9.09833
▁half	-9.09943
▁elect	-9.10237
AND	-9.10245
▁legal	-9.10477
▁create	-9.10486
▁design	-9.10718
ease	-9.11075
ture	-9.11262
▁Kay	-9.11303
▁nation	-9.11364
R	-9.11759
▁relate	-9.11935
▁feed	-9.12003
member	-9.12285
end	-9.12298
▁sit	-9.12346
once	-9.12716
▁leg	-9.12826
ondon	-9.12846
▁trip	-9.13054
▁picture	-9.13176
▁North	-9.13177
▁matter	-9.13178
▁glob	-9.13178
▁major	-9.13186
▁Fax	-9.13198
enron	-9.13201
▁letter	-9.13217
▁Thur	-9.1325
morr	-9.13363
▁term	-9.13369
▁parent	-9.13376
▁histor	-9.13416
et	-9.13578
▁pm	-9.13638
▁Mus	-9.13647
ley	-9.13771
ri	-9.13941
▁Well	-9.13983
▁forward	-9.14124
raf	-9.14542
▁West	-9.14577
▁schedule	-9.14705
▁step	-9.14719
▁control	-9.14774
▁web	-9.14802
▁Man	-9.14859
▁mail	-9.15086
▁st	-9.15099
▁different	-9.15099
▁total	-9.15125
I	-9.15289
▁definite	-9.15309
▁miss	-9.15508
▁dure	-9.16011
▁EB	-9.16193
energy	-9.16249
hap	-9.16277
▁100	-9.16521
▁non	-9.16597
▁attempt	-9.16846
▁difficult	-9.16846
▁figure	-9.16846
▁local	-9.16847
▁dead	-9.1687
▁information	-9.16895
▁sound	-9.16902
▁safe	-9.16931
▁level	-9.17006
▁purchase	-9.17118
▁shall	-9.17159
▁Ye	-9.17213
▁egg	-9.1735
OK	-9.17427
tter	-9.17429
▁Jun	-9.17486
▁risk	-9.17713
hind	-9.18042
▁board	-9.18066
eral	-9.18449
ada	-9.18479
▁Vietnam	-9.18732
▁involve	-9.18732
▁shop	-9.18988
ten	-9.19066
▁amount	-9.19305
tention	-9.19341
iba	-9.19381
▁@	-9.19503
▁ok	-9.19522
▁sal	-9.19733
▁polic	-9.19794
▁birth	-9.20016
ro	-9.20027
▁rule	-9.20463
ice	-9.20518
ell	-9.20566
▁kid	-9.20588
▁serious	-9.20656
▁dollar	-9.20657
▁Vince	-9.20665
▁team	-9.20674
▁proper	-9.20687
▁Fro	-9.20743
▁increase	-9.20767
▁CIA	-9.20859
▁lack	-9.20975
▁Che	-9.21077
▁199	-9.21108
▁tour	-9.21212
▁rude	-9.21286
▁intend	-9.2135
▁note	-9.21503
▁opera	-9.21521
▁Le	-9.21528
▁Ha	-9.21574
rry	-9.21587
▁San	-9.21797
▁Islam	-9.21992
▁Me	-9.22137
elve	-9.22156
▁body	-9.22175
▁di	-9.22328
▁study	-9.22616
▁Europe	-9.22617
▁save	-9.22663
▁yoursel	-9.22687
▁9	-9.22973
▁appreciate	-9.23116
▁ship	-9.23117
▁true	-9.23119
▁tri	-9.23213
net	-9.23245
▁execute	-9.23457
NA	-9.23642
▁source	-9.23659
▁50	-9.2374
ition	-9.23843
▁Kar	-9.23869
▁bear	-9.23906
▁14	-9.24029
▁speak	-9.24083
▁fly	-9.24371
hiri	-9.24553
▁Ph	-9.24568
ake	-9.24601
▁respond	-9.24616
▁cheap	-9.24616
▁record	-9.24616
▁dinner	-9.24622
▁item	-9.24708
▁general	-9.24713
▁sense	-9.2474
▁Ou	-9.24755
▁correct	-9.24829
▁necessar	-9.24884
▁secure	-9.24949
▁mention	-9.2526
▁.?	-9.25717
ier	-9.2575
▁Ba	-9.26233
▁des	-9.26283
hi	-9.26425
▁write	-9.26493
▁document	-9.26546
ior	-9.2659
99	-9.26652
▁drink	-9.26657
▁enjoy	-9.26717
▁bor	-9.26783
▁die	-9.26874
▁star	-9.27827
some	-9.27984
▁rest	-9.27986
uar	-9.28175
▁Whi	-9.28199
▁cause	-9.2821
nation	-9.2827
▁politic	-9.28364
B	-9.28505
▁heat	-9.28714
▁effort	-9.2874
▁account	-9.28741
▁cruise	-9.28742
▁Even	-9.28743
▁guess	-9.28743
▁chance	-9.28745
▁settle	-9.28747
▁lunch	-9.28751
▁Some	-9.28756
kept	-9.2877
▁subject	-9.28782
▁six	-9.28803
▁Nov	-9.2881
sday	-9.28812
▁Service	-9.28969
▁break	-9.2897
nature	-9.28986
stan	-9.29247
istan	-9.29398
L	-9.29558
▁Carol	-9.29606
▁mark	-9.29722
ad	-9.30064
▁mo	-9.30221
▁interview	-9.3046
illion	-9.30499
▁excel	-9.30811
07	-9.30825
cross	-9.30945
▁Go	-9.31189
all	-9.3123
▁rep	-9.31296
▁197	-9.31428
,000	-9.31515
▁pl	-9.31774
nu	-9.32179
▁toward	-9.32229
▁Ru	-9.32303
work	-9.32423
room	-9.32497
ah	-9.32983
▁Ma	-9.33036
▁blood	-9.33041
▁administrat	-9.33042
▁territor	-9.33042
▁condition	-9.33042
▁finish	-9.33042
▁South	-9.33042
▁Syria	-9.33042
▁Richard	-9.33042
▁Gulf	-9.33044
▁president	-9.33044
▁bird	-9.33045
▁exact	-9.33049
▁pull	-9.33056
▁First	-9.33057
▁park	-9.33058
▁exist	-9.33062
▁Hope	-9.33083
▁fel	-9.33124
▁budget	-9.33208
▁government	-9.33236
▁kn	-9.33284
▁spend	-9.33561
▁allow	-9.33584
▁page	-9.33667
sh	-9.33706
▁Bill	-9.33875
▁spot	-9.3399
▁x	-9.34155
▁begin	-9.34916
▁press	-9.34985
K	-9.35197
▁ride	-9.35471
▁effect	-9.35537
▁view	-9.3578
nda	-9.35898
pend	-9.36085
▁economic	-9.3615
vision	-9.36151
op	-9.36248
▁bar	-9.36257
▁received	-9.36415
▁fu	-9.36968
▁Di	-9.37212
▁print	-9.37537
▁saw	-9.37544
▁yester	-9.37548
▁official	-9.37576
▁luck	-9.37585
▁bro	-9.37586
▁surge	-9.37591
12	-9.37594
▁Paris	-9.37598
▁honest	-9.37639
▁los	-9.37654
▁mid	-9.37672
▁version	-9.37715
▁happen	-9.37766
▁August	-9.37778
▁danger	-9.37834
▁bus	-9.37886
▁addition	-9.3823
▁17	-9.38377
▁hot	-9.3854
▁Dec	-9.3878
▁includ	-9.38798
▁stor	-9.388
▁range	-9.39011
▁fit	-9.39034
time	-9.39152
▁bo	-9.39191
ama	-9.39379
▁prepare	-9.39477
▁Over	-9.39863
▁taste	-9.39893
▁circle	-9.40039
▁eas	-9.40177
▁spen	-9.40267
▁NO	-9.40281
▁bomb	-9.40746
ative	-9.41054
▁19	-9.41115
▁fix	-9.42144
▁tak	-9.4215
▁protect	-9.42243
▁significant	-9.42243
▁surprise	-9.42243
▁York	-9.42244
▁rabbit	-9.42245
▁fear	-9.42247
▁hospital	-9.42249
▁locate	-9.42249
▁happ	-9.42255
▁hour	-9.42264
▁fax	-9.42278
▁Sunday	-9.4229
▁sometime	-9.42423
ol	-9.42438
▁remember	-9.42483
▁fair	-9.42497
▁grow	-9.42514
▁skill	-9.42569
▁reach	-9.42658
▁agreement	-9.42665
OL	-9.42765
ise	-9.4289
mas	-9.43053
▁hug	-9.43065
▁sort	-9.43179
▁fill	-9.43439
▁mill	-9.43632
ike	-9.43699
uck	-9.43728
▁fixed	-9.43756
firm	-9.44195
wis	-9.44286
▁profession	-9.44334
▁art	-9.44542
▁earlie	-9.44565
▁absolute	-9.44682
▁basis	-9.44688
▁Will	-9.44727
icide	-9.4473
▁excellent	-9.44755
▁Gu	-9.44819
▁enter	-9.44837
dam	-9.44851
sure	-9.44865
wood	-9.45252
▁V	-9.45299
▁assist	-9.45454
site	-9.45696
hill	-9.45802
▁21	-9.45819
aid	-9.45838
▁Ho	-9.4591
▁build	-9.46021
▁media	-9.46389
▁pai	-9.46458
co	-9.46569
▁except	-9.46882
=============	-9.47177
▁California	-9.47182
▁Egypt	-9.47182
▁neighbor	-9.47182
argill	-9.47182
corporate	-9.47183
▁prior	-9.47183
▁afford	-9.47184
▁focus	-9.47184
▁transport	-9.47187
▁deep	-9.47189
▁chair	-9.47195
▁info	-9.47196
▁single	-9.47203
DOC	-9.4721
▁product	-9.47216
▁flow	-9.47263
▁model	-9.47328
▁sell	-9.47362
▁Or	-9.47402
go	-9.47482
▁defens	-9.4751
▁fish	-9.47591
▁Del	-9.47816
city	-9.47923
▁instruct	-9.4793
▁box	-9.47938
▁tire	-9.47971
▁listen	-9.48046
▁mak	-9.48077
▁fast	-9.48202
▁finance	-9.48326
▁AS	-9.48418
9	-9.4842
O	-9.48481
▁Feb	-9.48977
▁following	-9.49449
maze	-9.49503
▁bill	-9.49585
▁establish	-9.4971
▁Group	-9.49747
▁separate	-9.49747
▁agent	-9.49755
▁import	-9.49781
▁promise	-9.49896
▁card	-9.49916
▁patient	-9.50026
▁helpful	-9.50195
▁Bo	-9.50384
▁expense	-9.50399
A	-9.50805
▁vote	-9.50845
▁join	-9.50913
ond	-9.50988
▁unit	-9.50993
▁sub	-9.51036
ud	-9.5128
▁Sea	-9.51715
00	-9.52083
▁adjust	-9.52219
▁twi	-9.52284
▁rat	-9.52315
▁favor	-9.52365
▁benefit	-9.52378
▁class	-9.52379
▁choice	-9.5238
▁kitten	-9.52381
▁stuff	-9.52383
▁running	-9.5239
▁color	-9.52396
rench	-9.52398
▁worry	-9.52403
▁street	-9.52431
▁among	-9.52453
▁Right	-9.52472
▁article	-9.52477
▁fresh	-9.525
▁38	-9.52526
▁carry	-9.5258
▁station	-9.52589
▁crime	-9.526
▁vs	-9.52625
opez	-9.52669
▁host	-9.52707
dom	-9.52879
▁outside	-9.52952
2000	-9.53008
part	-9.5311
▁son	-9.53125
▁Iraqi	-9.53204
▁Sad	-9.53271
▁mis	-9.53973
▁nan	-9.54121
▁18	-9.54355
▁island	-9.54423
▁Per	-9.5443
ped	-9.5447
▁search	-9.54524
▁DO	-9.54714
▁Su	-9.54729
▁participate	-9.54788
▁Wor	-9.54887
connect	-9.54891
head	-9.54941
as	-9.5497
▁advise	-9.55083
▁awe	-9.5513
atur	-9.55172
▁health	-9.5545
▁counter	-9.55451
iddle	-9.55712
▁fore	-9.55923
▁Gam	-9.55964
▁cross	-9.56048
om	-9.5621
▁Sa	-9.5628
▁reserve	-9.56535
▁Regard	-9.56675
▁ON	-9.56861
▁become	-9.56994
▁See	-9.5702
▁propose	-9.57054
▁r	-9.57263
▁Spa	-9.57345
▁Sen	-9.57455
ul	-9.57495
▁lie	-9.57524
▁bi	-9.57555
de	-9.57589
▁collect	-9.57766
▁fail	-9.57842
...@	-9.57859
▁Commission	-9.57859
▁EPM	-9.57859
▁Michael	-9.57859
▁female	-9.57859
▁reflect	-9.57859
▁push	-9.57859
▁Govern	-9.57864
sphere	-9.57866
▁balance	-9.57867
▁industr	-9.57868
▁!!!!	-9.57871
▁cash	-9.57904
▁Air	-9.57947
▁NY	-9.57954
▁generate	-9.58026
▁text	-9.58083
339	-9.5815
▁child	-9.58156
ig	-9.5831
▁nail	-9.58325
▁professional	-9.58386
▁slow	-9.58462
no	-9.5848
▁sun	-9.58494
▁comfort	-9.58531
▁CA	-9.58612
989	-9.58693
▁hit	-9.5878
▁rathe	-9.5892
---------------	-9.58981
▁emerge	-9.58986
▁guide	-9.59067
▁seek	-9.59301
▁gain	-9.59391
▁raise	-9.59575
▁01	-9.5979
▁assume	-9.5999
▁launch	-9.6017
za	-9.604
▁bite	-9.60607
▁Trans	-9.60651
▁argue	-9.60717
▁suspect	-9.60724
▁thir	-9.60731
▁important	-9.6075
▁Terr	-9.60779
▁com	-9.60841
▁style	-9.61024
▁election	-9.61188
▁arrive	-9.61309
▁Ind	-9.61359
▁k	-9.61485
▁friends	-9.62011
▁sea	-9.62307
▁action	-9.62426
▁origin	-9.62669
▁Ver	-9.62776
▁prefer	-9.62846
io	-9.63132
TTE	-9.63479
▁respect	-9.63641
▁extra	-9.6365
▁Wednesday	-9.63657
▁expert	-9.63657
▁road	-9.63657
▁foot	-9.63657
▁electric	-9.63659
▁visa	-9.63661
EVER	-9.63663
▁window	-9.63666
▁Clair	-9.63669
▁confidential	-9.6368
▁Look	-9.63682
Washington	-9.63714
ober	-9.63728
usband	-9.63732
▁Get	-9.63745
▁Kim	-9.63748
▁Other	-9.63751
▁male	-9.6376
▁blow	-9.63778
▁advice	-9.63813
▁Their	-9.63817
▁ye	-9.63914
▁TO	-9.63944
▁common	-9.63973
▁hurt	-9.64105
ET	-9.64169
▁26	-9.64174
mission	-9.64225
ara	-9.64269
gan	-9.64271
▁22	-9.64278
▁His	-9.64282
▁dry	-9.64327
▁sale	-9.64412
▁appear	-9.64421
▁mine	-9.64425
▁age	-9.64492
▁File	-9.64654
01	-9.64815
▁limit	-9.64873
▁713-853-3	-9.64929
▁Bob	-9.65113
▁Dan	-9.65262
M	-9.65373
wo	-9.65411
▁Ra	-9.65418
89	-9.65423
▁ground	-9.65464
▁ho	-9.66055
▁Pos	-9.66056
▁low	-9.6606
▁select	-9.66425
▁jump	-9.66688
▁Where	-9.66697
▁cock	-9.66723
▁Year	-9.66788
▁weekend	-9.66791
▁Sun	-9.66825
▁04	-9.66863
▁Work	-9.66877
▁white	-9.66887
up	-9.66894
▁problems	-9.67018
▁specif	-9.67048
ING	-9.67062
▁size	-9.67072
▁win	-9.67444
nergy	-9.67686
▁Po	-9.68198
tend	-9.68535
▁firm	-9.6859
EL	-9.688
▁pain	-9.68876
▁spoke	-9.6898
▁speci	-9.69054
LY	-9.6914
town	-9.69329
646-	-9.69344
▁Steve	-9.69456
ade	-9.69554
G	-9.69595
▁Since	-9.69722
▁muscle	-9.69812
▁security	-9.69812
▁trouble	-9.69812
▁capital	-9.69812
▁south	-9.69813
▁spread	-9.69813
▁religious	-9.69815
▁General	-9.69816
▁dark	-9.69816
▁stock	-9.6983
▁dad	-9.69843
▁Marie	-9.69854
▁film	-9.69861
▁social	-9.69888
▁practice	-9.69947
▁ches	-9.6995
▁Price	-9.70024
▁attend	-9.70082
ong	-9.70272
▁713-	-9.70303
▁band	-9.70345
▁employ	-9.70435
▁0	-9.7044
▁dress	-9.7089
▁warn	-9.70968
▁Christ	-9.71134
▁Who	-9.71329
▁boy	-9.71424
▁Ca	-9.71475
J	-9.71598
ach	-9.7186
▁personal	-9.71953
▁determine	-9.71989
▁waste	-9.72265
▁Jim	-9.72395
▁Ken	-9.72619
▁Florida	-9.73038
living	-9.73041
▁maintain	-9.73046
▁East	-9.73063
▁organize	-9.73188
▁05	-9.73265
▁Yes	-9.73339
▁Sha	-9.73341
west	-9.73373
back	-9.73458
mediate	-9.73595
▁Ed	-9.73659
▁Mary	-9.73673
▁g	-9.73786
ha	-9.73933
▁Peter	-9.7394
▁Cha	-9.7423
▁pose	-9.74527
▁Asia	-9.74648
AP	-9.75573
▁tru	-9.75631
▁Guar	-9.75737
da	-9.75849
▁Ok	-9.75854
▁sum	-9.75996
BI	-9.7614
▁transfer	-9.76235
▁mov	-9.7632
▁pack	-9.76328
▁data	-9.76371
▁individual	-9.76371
▁obvious	-9.76371
▁progress	-9.76371
▁implement	-9.76371
▁track	-9.76371
▁drug	-9.76373
▁horr	-9.76373
▁advance	-9.76377
▁sleep	-9.76378
▁Russia	-9.76378
▁Michelle	-9.76396
▁pressure	-9.76399
▁carol	-9.76432
▁perform	-9.76474
▁image	-9.76506
▁opinion	-9.76527
▁affect	-9.76527
▁father	-9.76528
marry	-9.7653
▁regular	-9.76536
▁Shi	-9.7662
▁solution	-9.76934
▁knowledge	-9.77037
▁wish	-9.7704
▁political	-9.77061
ECT	-9.77226
cover	-9.77428
NE	-9.77485
▁bare	-9.7773
date	-9.779
▁suit	-9.77943
▁plann	-9.77982
▁minimu	-9.78047
▁lo	-9.78961
DA	-9.79127
▁Sam	-9.79383
▁Mo	-9.79428
▁whom	-9.79468
▁meat	-9.79526
▁authorit	-9.79539
ber	-9.79596
▁80	-9.79718
.00	-9.79726
▁OBS	-9.79826
▁procedure	-9.79841
▁north	-9.79926
▁culture	-9.80037
fuse	-9.80077
▁voice	-9.80095
▁land	-9.80104
▁Mc	-9.80105
IT	-9.80126
rah	-9.80182
▁Na	-9.80351
Web	-9.80449
▁via	-9.8046
friend	-9.80472
ta	-9.8075
▁photo	-9.80988
izz	-9.81027
rage	-9.81048
more	-9.81056
▁24	-9.8137
▁Both	-9.81657
urther	-9.81724
45	-9.82701
▁THI	-9.82757
▁plant	-9.82815
▁ENRON	-9.83062
▁Call	-9.83219
▁Agree	-9.83277
▁Moha	-9.83287
▁faith	-9.83338
▁civil	-9.83346
▁shot	-9.83392
▁natural	-9.83393
▁prevent	-9.83393
▁previous	-9.83393
▁suffer	-9.83393
▁filter	-9.83393
▁Lanka	-9.83393
▁Laden	-9.83394
▁Time	-9.83394
▁Tues	-9.83394
▁Susan	-9.83395
▁roll	-9.83398
▁pilot	-9.83399
▁hang	-9.83404
▁sink	-9.83407
▁measure	-9.83408
▁relax	-9.83411
▁choose	-9.83441
▁apartment	-9.83443
▁wheel	-9.83447
▁WAS	-9.83474
▁Kerr	-9.83475
▁mile	-9.8348
▁atmo	-9.8349
▁corner	-9.83491
▁slight	-9.83502
▁confer	-9.83502
▁Agreement	-9.83541
▁indicate	-9.83548
ffee	-9.8355
▁People	-9.83558
▁??	-9.83572
▁Of	-9.83748
▁mass	-9.83802
▁Sect	-9.83843
pair	-9.83943
mir	-9.84107
H	-9.84114
▁bag	-9.84197
▁Day	-9.84202
search	-9.84274
afra	-9.84459
▁.....	-9.84464
▁members	-9.84532
▁Mos	-9.84557
▁God	-9.84625
▁count	-9.84677
▁Indian	-9.84859
▁Ben	-9.84895
▁wide	-9.85137
▁sheet	-9.85212
ONE	-9.85313
▁surround	-9.85593
▁career	-9.85965
weather	-9.85984
mmed	-9.86114
of	-9.86246
ngle	-9.86416
▁drop	-9.86706
▁medic	-9.86765
▁fed	-9.86807
▁options	-9.86977
▁dance	-9.86988
▁particular	-9.87097
hood	-9.87107
▁High	-9.87109
▁Yo	-9.8719
ious	-9.87195
ER	-9.87277
tion	-9.87339
▁hide	-9.87359
▁specific	-9.87399
▁invite	-9.87526
:	-9.87572
▁GO	-9.87612
ca	-9.8768
place	-9.87833
▁partic	-9.87929
clai	-9.88047
▁Star	-9.88144
house	-9.88382
lan	-9.88415
iz	-9.88524
▁Tak	-9.88606
atch	-9.88715
rate	-9.88832
▁Ta	-9.88858
PI	-9.88897
ston	-9.88981
often	-9.89305
▁confirm	-9.89391
ph	-9.89532
▁commit	-9.89627
▁Plan	-9.89707
off	-9.89747
ix	-9.90058
▁27	-9.90062
▁leaders	-9.90177
ification	-9.90235
▁thanks	-9.90256
logy	-9.90279
▁713	-9.90338
▁OF	-9.90405
▁lay	-9.90482
▁table	-9.90505
strain	-9.90746
▁net	-9.90876
▁success	-9.90899
▁connect	-9.90915
▁Inter	-9.90935
▁adult	-9.9094
▁Orleans	-9.90941
▁client	-9.90941
▁decline	-9.90941
▁situate	-9.90941
▁Commit	-9.90941
▁sweet	-9.90941
▁sick	-9.90942
▁certificat	-9.90942
▁School	-9.90943
▁societ	-9.90943
▁complain	-9.90945
▁strateg	-9.90948
▁border	-9.90949
▁Home	-9.9095
▁winter	-9.9095
▁manner	-9.9095
▁nucle	-9.90957
▁Office	-9.9096
▁website	-9.90997
▁Leg	-9.90998
▁grand	-9.91003
▁earth	-9.91009
▁hung	-9.91022
▁Dave	-9.91025
▁finger	-9.91051
▁cool	-9.91055
▁woman	-9.91059
▁wonderful	-9.91062
▁lol	-9.91065
▁satisf	-9.91116
▁led	-9.91174
▁Am	-9.91207
▁portion	-9.91246
▁GCP	-9.91357
▁pleasant	-9.91366
▁memor	-9.91397
▁conference	-9.9142
▁eye	-9.9143
▁Joe	-9.91436
▁biolog	-9.91471
▁Dis	-9.91649
▁cook	-9.91706
ak	-9.9177
present	-9.91803
▁associate	-9.91824
▁statement	-9.91893
press	-9.91961
spect	-9.92014
nd	-9.92022
▁Mast	-9.92047
▁describe	-9.92066
▁code	-9.92132
W	-9.92156
ISO	-9.92217
▁Than	-9.9224
▁Green	-9.92249
niversit	-9.92252
▁soft	-9.92364
▁03	-9.92451
▁Regards	-9.92615
ble	-9.92619
eck	-9.92698
▁seat	-9.92809
▁War	-9.9283
▁normal	-9.93234
force	-9.9331
▁Accord	-9.93421
▁accord	-9.93448
▁Mann	-9.93488
▁vi	-9.94013
animals	-9.94166
▁pair	-9.94308
▁command	-9.94396
▁Tho	-9.94561
▁transact	-9.9465
cent	-9.94744
▁cancel	-9.94808
HAT	-9.94878
▁Jap	-9.94901
▁register	-9.94941
▁identity	-9.94942
▁forget	-9.95003
▁judge	-9.95006
▁owner	-9.95044
▁terrorist	-9.95075
▁kids	-9.95115
▁difference	-9.9514
▁Scott	-9.95196
▁Fort	-9.95614
▁appropriate	-9.95635
▁option	-9.95742
▁Br	-9.95911
)	-9.95971
*	-9.96133
whil	-9.96194
▁Stan	-9.96291
▁meal	-9.96594
▁City	-9.96625
▁Ji	-9.9674
▁norm	-9.96868
▁challenge	-9.97378
▁Curren	-9.97719
light	-9.97719
▁fan	-9.97934
pite	-9.97954
▁mentioned	-9.9803
DP	-9.98114
▁Vi	-9.98374
84	-9.98415
aine	-9.98463
▁contain	-9.98561
▁Court	-9.98612
▁Count	-9.9867
▁Sup	-9.98755
▁Mi	-9.98929
reme	-9.98952
▁Tor	-9.98962
take	-9.99002
ternational	-9.99057
▁Gregg	-9.99108
▁Samuel	-9.99108
▁Shackleton	-9.99108
▁glad	-9.99108
▁purpose	-9.99108
▁regime	-9.99108
▁ticket	-9.99108
▁William	-9.99108
▁imagin	-9.99108
▁situation	-9.99108
▁Beatle	-9.99108
beauty	-9.99108
▁constant	-9.99108
▁destroy	-9.99108
▁folk	-9.99109
▁candidate	-9.9911
▁Robert	-9.99111
▁gift	-9.99111
▁Order	-9.99111
▁block	-9.99112
▁soldier	-9.99113
▁greet	-9.99117
▁rare	-9.99122
mar	-9.99127
▁immediate	-9.99128
▁bank	-9.9913
▁guest	-9.99134
▁college	-9.99139
▁modern	-9.99141
▁Final	-9.99144
▁crap	-9.99156
▁Japan	-9.99173
▁click	-9.99177
▁Q	-9.99197
▁More	-9.99225
▁Fall	-9.99241
ibald	-9.9925
▁operation	-9.99272
rza	-9.99275
▁Oh	-9.99294
▁assign	-9.99304
▁estimate	-9.99304
▁equip	-9.99314
▁invest	-9.99328
▁yell	-9.99367
EO	-9.99376
▁prove	-9.9938
▁Free	-9.99414
▁amazing	-9.99422
▁Senat	-9.99437
furniture	-9.9945
▁Try	-9.99452
pa	-9.99474
SE	-9.99511
▁screen	-9.99583
▁season	-9.99591
▁throw	-9.99599
▁Stat	-9.99637
▁avoid	-9.99707
▁09	-9.99752
MENT	-9.99768
act	-9.99778
▁fire	-9.99813
▁earn	-9.99889
▁manager	-9.99901
▁evident	-9.99905
▁plus	-9.99907
▁23	-9.99946
▁Tom	-9.99957
▁Never	-10.0008
▁Inc	-10.0022
▁touch	-10.0024
ster	-10.0027
▁inside	-10.0038
▁=	-10.0042
▁audi	-10.0049
693	-10.005
story	-10.0059
▁Bin	-10.006
ai	-10.0061
▁port	-10.0071
▁plast	-10.0091
▁yes	-10.0104
▁wine	-10.0105
▁Wint	-10.0105
lo	-10.0105
▁achieve	-10.0121
ls	-10.0129
U	-10.0158
ami	-10.017
UT	-10.018
inner	-10.0185
▁repeat	-10.0189
race	-10.0199
RA	-10.0205
▁goal	-10.0225
am	-10.0241
▁500	-10.0247
▁Ya	-10.0252
onto	-10.0272
q	-10.0279
▁opportun	-10.0281
▁foreign	-10.0291
lia	-10.0292
j	-10.0302
25	-10.0337
▁revise	-10.0346
▁Bl	-10.0347
▁standard	-10.0352
ko	-10.0355
▁Make	-10.0357
▁Down	-10.0361
▁research	-10.0367
▁Love	-10.0372
▁degree	-10.0375
▁reduce	-10.0399
▁centre	-10.0415
rch	-10.0418
LS	-10.0475
▁Net	-10.0483
move	-10.0488
ub	-10.0498
cut	-10.0505
board	-10.0506
▁according	-10.0511
▁Sal	-10.0526
▁''	-10.0537
▁none	-10.0547
▁Don	-10.0557
▁fat	-10.0561
▁countr	-10.0569
ondad	-10.0576
▁heart	-10.0654
▁occasion	-10.0654
hat	-10.0659
48	-10.0661
▁invoice	-10.0669
▁Web	-10.0673
ide	-10.0673
▁u	-10.0682
▁suppl	-10.0717
our	-10.0728
▁engine	-10.0744
chedule	-10.0766
▁Quest	-10.0777
▁depart	-10.079
▁Ahm	-10.0799
▁delicious	-10.08
▁material	-10.08
▁occup	-10.08
▁oppose	-10.08
▁recipient	-10.08
▁Cindy	-10.08
▁floor	-10.08
▁machine	-10.08
▁terribl	-10.08
▁demand	-10.08
▁Brazil	-10.08
▁title	-10.08
▁location	-10.08
▁parakeet	-10.08
▁dirt	-10.0801
▁analysis	-10.0801
▁task	-10.0801
▁moral	-10.0801
ford	-10.0801
▁delete	-10.0802
▁variet	-10.0802
▁conflict	-10.0802
▁Linda	-10.0803
▁melt	-10.0804
▁element	-10.0804
▁curve	-10.0805
▁800	-10.081
▁escap	-10.0811
▁Worth	-10.0811
▁guarantee	-10.0811
▁crew	-10.0813
▁manual	-10.0816
▁Leon	-10.0818
▁Global	-10.0821
▁video	-10.0822
▁Put	-10.0823
▁camp	-10.0824
▁fantas	-10.0824
▁lesson	-10.0827
▁red	-10.0828
▁cake	-10.0833
▁song	-10.0835
▁cold	-10.0835
ujah	-10.0837
▁scare	-10.0838
▁compare	-10.0839
▁Dun	-10.0844
/30/200	-10.0845
▁mouth	-10.085
▁nor	-10.0852
▁wall	-10.0855
▁billion	-10.0856
▁anyway	-10.0856
▁breath	-10.0858
▁cent	-10.0868
and	-10.0873
▁reported	-10.0877
▁content	-10.0878
▁plane	-10.088
▁Jam	-10.0883
▁ex	-10.0899
▁Cher	-10.0901
evil	-10.0906
pe	-10.0906
400	-10.091
▁damage	-10.0916
ujai	-10.0931
▁Jones	-10.0936
▁Arm	-10.0937
▁pool	-10.0938
Executive	-10.0953
ina	-10.0972
▁Hell	-10.0975
▁dish	-10.098
ull	-10.0989
9/11	-10.1002
by	-10.1026
▁ear	-10.1028
▁mom	-10.1035
34	-10.1047
▁Pho	-10.1051
▁formal	-10.1074
▁spe	-10.1103
▁---	-10.1119
▁graduate	-10.113
▁traffic	-10.1133
▁En	-10.1137
rest	-10.1151
lid	-10.1199
▁gu	-10.1204
▁Hat	-10.1209
far	-10.1223
▁suppose	-10.1233
wave	-10.1237
ify	-10.1242
▁Mom	-10.1271
▁percent	-10.1274
fortun	-10.1276
▁alternate	-10.1276
▁intelligen	-10.1277
▁chicken	-10.128
▁dominate	-10.1287
▁bed	-10.1288
▁efficient	-10.1293
▁Cent	-10.1298
▁noise	-10.13
▁char	-10.1302
ast	-10.1308
▁connection	-10.1313
▁management	-10.1326
▁development	-10.1338
▁dine	-10.1339
▁breed	-10.1343
ug	-10.1348
olf	-10.1358
LE	-10.1363
▁rid	-10.1363
▁structure	-10.1364
ities	-10.1384
▁Centr	-10.1394
▁spokes	-10.1406
▁du	-10.1424
▁Wi	-10.143
▁mess	-10.1432
ME	-10.1437
▁fo	-10.1441
eel	-10.1452
load	-10.1471
Z	-10.1474
ium	-10.1498
ground	-10.15
▁Ame	-10.1511
▁conclude	-10.1544
▁75	-10.1556
ex	-10.1559
▁ME	-10.1563
▁pipe	-10.1564
▁del	-10.1576
▁Give	-10.1576
▁beat	-10.1584
▁broke	-10.1592
tain	-10.1593
▁alt	-10.1594
▁Je	-10.1599
▁bra	-10.1615
14	-10.1623
AT	-10.1628
he	-10.1631
▁leader	-10.1633
▁60	-10.1638
▁mode	-10.1658
top	-10.1659
▁Mexic	-10.1689
▁hearing	-10.1693
▁Harr	-10.1695
AVE	-10.1707
fy	-10.1746
▁Hol	-10.1749
▁Act	-10.175
▁ignore	-10.1755
▁clim	-10.1761
▁coup	-10.1762
▁gra	-10.1763
▁inform	-10.1764
mart	-10.1764
redit	-10.1767
▁positi	-10.1769
VERY	-10.177
aat	-10.177
▁Excel	-10.1771
▁cabin	-10.1775
▁Corp	-10.1775
▁super	-10.1776
▁GOOD	-10.1776
****************	-10.1776
▁Australia	-10.1776
▁Baghdad	-10.1776
▁England	-10.1776
▁Spring	-10.1776
▁approach	-10.1776
▁expose	-10.1776
▁publish	-10.1776
▁vehicle	-10.1776
▁apparent	-10.1776
▁daughter	-10.1776
▁regret	-10.1776
▁method	-10.1776
▁familiar	-10.1776
▁brief	-10.1776
▁marri	-10.1776
▁disaster	-10.1776
▁magic	-10.1777
▁Saudi	-10.1777
▁mechanic	-10.1777
▁missile	-10.1777
▁Ferr	-10.1777
▁Republic	-10.1778
▁Food	-10.1778
▁coast	-10.1778
▁Kev	-10.1778
▁partner	-10.1778
▁centur	-10.1778
▁activities	-10.1778
▁Congress	-10.1779
▁Sharon	-10.1779
▁drill	-10.1779
▁Robin	-10.1779
▁Port	-10.178
▁flat	-10.178
courage	-10.178
▁blank	-10.1781
▁Check	-10.1781
▁Deb	-10.1781
▁rough	-10.1783
▁anti	-10.1783
▁equal	-10.1784
▁Market	-10.1784
▁populate	-10.1784
UST	-10.1786
▁mountain	-10.1786
▁5:00	-10.1791
WAY	-10.1795
▁violen	-10.18
▁summ	-10.1801
▁FOR	-10.1801
▁frequent	-10.1802
▁update	-10.1803
▁300	-10.1804
▁Suf	-10.1805
▁welcome	-10.1805
▁tight	-10.181
▁trot	-10.1814
rs	-10.1816
▁finding	-10.1821
TH	-10.1826
org	-10.1829
▁attorney	-10.1849
/28/200	-10.1852
aba	-10.1856
/26/200	-10.1861
▁draw	-10.1863
▁lock	-10.1863
▁Arc	-10.1864
▁28	-10.1869
▁Ne	-10.188
▁Unit	-10.1881
▁hate	-10.1889
04	-10.1905
▁educate	-10.1911
▁sp	-10.1913
▁Counter	-10.1922
▁TW	-10.1931
▁spring	-10.1931
▁gun	-10.1932
▁PS	-10.1938
02	-10.1939
THERE	-10.1941
▁ray	-10.1949
▁blog	-10.1958
uke	-10.196
church	-10.1967
▁sales	-10.1969
▁appoint	-10.1973
▁Table	-10.1977
vestigate	-10.1982
▁mother	-10.1984
OW	-10.1988
▁sur	-10.1999
nnon	-10.2002
tty	-10.2014
▁communicate	-10.2028
entity	-10.2035
▁cast	-10.2052
▁Pa	-10.2078
▁Ital	-10.2084
rape	-10.2103
▁prim	-10.2114
▁ver	-10.2137
rancisco	-10.2138
▁trad	-10.2162
▁Vic	-10.2193
▁tool	-10.2204
▁expens	-10.2208
ay	-10.2229
75	-10.2247
lah	-10.2264
▁object	-10.2272
▁express	-10.2272
▁Bal	-10.2274
▁function	-10.2283
▁drag	-10.23
▁student	-10.2303
▁double	-10.2303
▁application	-10.2303
▁decision	-10.2303
▁decade	-10.2304
▁Judge	-10.2304
▁lap	-10.2305
▁deca	-10.2305
muse	-10.2309
DC	-10.2312
▁International	-10.2312
▁writ	-10.232
▁reference	-10.2323
rd	-10.2324
unni	-10.2341
▁II	-10.2348
▁Harris	-10.2351
▁requirement	-10.2354
▁Real	-10.2356
▁Email	-10.2358
▁opportunit	-10.2381
ax	-10.2384
me	-10.2399
lines	-10.2417
?	-10.2448
AS	-10.2452
▁Could	-10.2455
▁Bu	-10.2463
▁reconcili	-10.2464
tee	-10.2471
▁31	-10.2471
ik	-10.2491
!	-10.2505
source	-10.2546
ball	-10.2556
ncy	-10.2558
▁Da	-10.2561
▁share	-10.2562
call	-10.2565
▁reviews	-10.2568
what	-10.2571
ean	-10.2579
▁dut	-10.2587
par	-10.2588
2/200	-10.2613
graph	-10.2623
CE	-10.2653
▁influ	-10.2656
▁03/0	-10.2664
▁King	-10.2677
▁Val	-10.2687
_______________	-10.2699
per	-10.2713
orea	-10.2714
ounterpart	-10.2751
LOP	-10.276
▁ta	-10.2796
▁Services	-10.2797
▁???	-10.2816
▁blu	-10.2828
▁Kha	-10.2829
aught	-10.284
▁occur	-10.2845
▁compute	-10.2847
▁Palestin	-10.2854
▁Chicago	-10.2858
▁Hussein	-10.2858
▁Stephanie	-10.2858
▁Zealand	-10.2858
▁beautiful	-10.2858
▁incredibl	-10.2858
▁organization	-10.2858
▁sandwich	-10.2858
▁similar	-10.2858
▁stupid	-10.2858
▁sympath	-10.2858
▁temperature	-10.2858
▁transmit	-10.2858
▁vacate	-10.2858
▁vomit	-10.2858
▁Administrat	-10.2858
▁convict	-10.2858
▁gender	-10.2858
▁intercept	-10.2858
▁EnronOn	-10.2858
▁LLC	-10.2858
▁blind	-10.2858
▁troop	-10.2858
▁Essie	-10.2858
▁Warwick	-10.2858
▁affair	-10.2858
▁session	-10.2858
▁warrant	-10.2858
▁recruit	-10.2858
▁Parent	-10.2858
rote	-10.2858
▁premium	-10.2858
▁FYI	-10.2858
▁install	-10.2859
▁spray	-10.2859
▁invent	-10.2859
▁petrol	-10.2859
▁priv	-10.2859
▁false	-10.2859
▁doubt	-10.2859
labi	-10.2859
▁shut	-10.2859
▁Jason	-10.286
▁unique	-10.286
▁mouse	-10.286
▁slice	-10.286
▁Y	-10.286
▁grant	-10.2861
▁trail	-10.2861
▁Compan	-10.2861
▁resume	-10.2862
▁Tana	-10.2862
▁capture	-10.2862
▁fuel	-10.2862
▁path	-10.2864
▁Jose	-10.2866
▁trick	-10.2866
bility	-10.2867
▁Confer	-10.2868
▁computer	-10.2869
treet	-10.287
▁Color	-10.287
▁extend	-10.2874
▁loss	-10.2875
▁wild	-10.288
▁Rho	-10.2883
▁admit	-10.2883
▁bath	-10.2888
▁diplomat	-10.2889
▁Khan	-10.2893
▁07/1	-10.2894
▁rent	-10.2902
▁cell	-10.2904
▁Sit	-10.291
▁movie	-10.2916
ubject	-10.2918
▁bott	-10.2918
TC	-10.2921
▁Pakistani	-10.294
▁Part	-10.2941
rick	-10.2944
▁10:	-10.2956
▁sight	-10.2968
▁suggestion	-10.298
ERC	-10.2984
▁196	-10.2991
81	-10.2996
▁Jane	-10.3008
EVE	-10.3013
▁Pay	-10.3016
▁ran	-10.3019
▁stream	-10.3025
▁Sta	-10.3027
▁Har	-10.3029
▁Pre	-10.3031
BC	-10.3032
▁Blu	-10.3041
rew	-10.3075
▁original	-10.3077
▁Far	-10.3078
▁ha	-10.3086
44	-10.3108
▁paint	-10.3112
▁BE	-10.3136
▁po	-10.3151
ab	-10.3152
▁serv	-10.3165
▁156	-10.3166
▁west	-10.3169
--------------	-10.317
▁Wal	-10.3172
▁Ro	-10.3188
la	-10.3207
▁Base	-10.3212
▁tow	-10.322
▁define	-10.3225
explore	-10.3225
▁Associate	-10.3234
▁Mid	-10.3242
▁Ave	-10.328
▁proceed	-10.3284
SM	-10.3286
DT	-10.3293
▁German	-10.3303
night	-10.3305
▁Con	-10.332
10	-10.3326
▁nav	-10.3334
▁AT	-10.3338
▁Non	-10.3356
kin	-10.3386
▁hell	-10.3423
ool	-10.343
▁Las	-10.3432
▁gene	-10.3435
▁detect	-10.3436
telligence	-10.3437
▁behavio	-10.3446
▁accuse	-10.3447
▁financial	-10.3447
▁moderate	-10.3447
▁basic	-10.3448
▁Satan	-10.3449
▁score	-10.345
▁brain	-10.3454
gie	-10.3457
▁flight	-10.3459
32	-10.3465
▁repair	-10.3476
▁sh	-10.3487
▁supposed	-10.3501
▁fi	-10.3529
▁critic	-10.3552
▁Ni	-10.3582
▁pop	-10.3585
gain	-10.3633
aman	-10.3635
▁cu	-10.3637
▁award	-10.3642
▁CO	-10.3646
▁pleas	-10.3665
ount	-10.3688
▁impos	-10.3704
▁EE	-10.3718
con	-10.3734
▁Hu	-10.3737
bit	-10.3737
▁commun	-10.3748
ager	-10.377
▁str	-10.3772
risk	-10.3778
word	-10.378
fill	-10.379
mind	-10.3792
▁08	-10.38
▁depend	-10.3803
how	-10.3804
BA	-10.3805
▁rely	-10.3809
ustin	-10.3817
▁chang	-10.3817
▁Aa	-10.3822
▁Trade	-10.3828
bar	-10.3829
II	-10.3842
mark	-10.3854
▁handle	-10.3861
ona	-10.3864
▁refus	-10.3864
HERE	-10.3868
▁USA	-10.3872
▁wol	-10.3898
AD	-10.3899
like	-10.39
95	-10.3901
row	-10.3921
ze	-10.3935
▁Fed	-10.3939
▁statu	-10.3976
▁Er	-10.3981
▁MY	-10.3984
08	-10.4002
▁convince	-10.4007
▁Ar	-10.401
▁na	-10.402
▁Davi	-10.4029
▁shed	-10.4032
have	-10.4037
▁Glob	-10.4042
▁impress	-10.4043
▁Phil	-10.4049
▁god	-10.4052
nais	-10.4054
venue	-10.4054
stern	-10.4055
VB	-10.406
▁comfortabl	-10.4063
▁grab	-10.4065
▁lab	-10.4065
▁music	-10.4071
ceipt	-10.4071
▁Develop	-10.4071
▁FOOD	-10.4071
▁Katrina	-10.4071
▁citizen	-10.4071
▁helicopter	-10.4071
▁hundred	-10.4071
▁privilege	-10.4071
▁quiet	-10.4071
▁smooth	-10.4071
▁Tamil	-10.4071
▁Yellow	-10.4071
▁compassion	-10.4071
▁expand	-10.4071
▁obtain	-10.4071
▁straight	-10.4071
▁submit	-10.4071
▁substance	-10.4071
▁literal	-10.4071
▁stick	-10.4071
▁vacation	-10.4071
▁River	-10.4071
▁chef	-10.4071
▁feature	-10.4071
▁switch	-10.4071
▁bowl	-10.4071
sequent	-10.4072
▁11/29/	-10.4072
▁complex	-10.4072
gimp	-10.4072
▁deserve	-10.4072
▁liquid	-10.4072
▁Gerry	-10.4072
▁Second	-10.4072
▁Cafe	-10.4072
▁prompt	-10.4072
▁Molly	-10.4072
▁Imagin	-10.4072
▁arrest	-10.4072
▁Declar	-10.4072
▁Leban	-10.4072
▁minor	-10.4072
▁green	-10.4072
▁Martin	-10.4072
▁delay	-10.4072
▁Kyle	-10.4072
▁hamster	-10.4072
▁split	-10.4073
▁Prim	-10.4073
▁Job	-10.4073
▁Float	-10.4073
▁role	-10.4073
▁Rick	-10.4073
▁Front	-10.4073
▁Sheikh	-10.4073
▁Hotel	-10.4074
▁calm	-10.4074
▁enem	-10.4074
erchant	-10.4074
▁seven	-10.4074
▁salad	-10.4075
▁Depart	-10.4075
▁numero	-10.4076
▁Balance	-10.4076
▁putt	-10.4076
▁1999	-10.4077
▁vast	-10.4077
▁dai	-10.4077
▁chief	-10.4079
▁facilit	-10.408
▁Atlant	-10.4083
▁brother	-10.4086
▁serie	-10.4088
▁shape	-10.4089
▁appointment	-10.409
▁technical	-10.4092
▁department	-10.4092
▁Pass	-10.4094
67	-10.4095
▁Minist	-10.4095
▁Nick	-10.4095
▁stage	-10.4098
▁match	-10.41
▁bulb	-10.4101
▁1000	-10.4103
OUL	-10.4104
▁Island	-10.4105
▁asset	-10.4106
▁Rice	-10.411
▁heave	-10.4114
▁40	-10.412
▁Defen	-10.4127
lub	-10.4134
arian	-10.4137
▁rich	-10.4141
tra	-10.4148
▁format	-10.4153
▁Plu	-10.4158
______________	-10.416
▁urin	-10.4161
fia	-10.4172
▁Edi	-10.4175
▁reward	-10.4176
▁val	-10.4179
na	-10.4193
▁46	-10.4199
ily	-10.4201
▁Ku	-10.4211
▁heel	-10.4211
▁nine	-10.4212
▁negotiate	-10.4221
OM	-10.4222
▁boat	-10.4222
▁broad	-10.4223
▁Medic	-10.4228
▁smoke	-10.423
asse	-10.4236
27	-10.4248
▁Hal	-10.425
gua	-10.4255
▁field	-10.426
▁medi	-10.4263
▁Live	-10.4267
03	-10.4282
▁Anne	-10.4283
/10/200	-10.4292
▁summar	-10.4298
▁officer	-10.4304
▁initiate	-10.4304
▁aspect	-10.4315
ger	-10.4324
▁round	-10.4327
▁driv	-10.4342
ni	-10.4354
▁police	-10.4367
HR	-10.4376
▁creat	-10.4379
ir	-10.4388
▁improve	-10.4391
ESS	-10.4392
▁online	-10.4393
▁replace	-10.4396
▁coal	-10.4406
▁nest	-10.4415
nger	-10.4418
care	-10.4452
▁king	-10.4463
▁handl	-10.4463
▁load	-10.4465
▁gold	-10.4475
▁Patric	-10.4487
▁Jo	-10.449
▁Sue	-10.4514
.5	-10.453
▁acquire	-10.4537
ino	-10.4538
▁assassin	-10.4566
▁sat	-10.4576
the	-10.4588
▁targe	-10.4603
▁gar	-10.4605
▁mate	-10.4606
▁beginn	-10.4627
▁allocate	-10.4627
que	-10.4636
▁assure	-10.4637
mmer	-10.4637
▁bother	-10.4646
000	-10.4647
▁Ch	-10.4648
▁leav	-10.4651
ng	-10.4653
▁Franc	-10.466
▁Mu	-10.4661
▁---------	-10.4683
▁invit	-10.4684
▁Walk	-10.4687
▁weigh	-10.4689
▁IP	-10.4689
ez	-10.4693
▁teach	-10.4722
aurie	-10.4723
0,000	-10.4724
▁environ	-10.4726
▁convers	-10.4727
▁giv	-10.473
▁WITH	-10.4738
▁STEP	-10.4738
▁incite	-10.4738
▁loose	-10.4738
xcellent	-10.4739
▁Under	-10.4739
▁deposit	-10.4739
eep	-10.474
▁forgot	-10.474
▁LOVE	-10.4741
▁potent	-10.4742
▁urge	-10.4742
▁Shiite	-10.4742
▁popular	-10.4743
▁science	-10.4743
▁Silkie	-10.4749
▁conversation	-10.4749
▁multiple	-10.4757
-1.	-10.4759
▁edit	-10.4762
VA	-10.4764
▁Wil	-10.4764
▁effective	-10.4765
ang	-10.4778
▁Nice	-10.4788
▁mere	-10.4794
ill	-10.4795
incident	-10.4799
▁clothe	-10.4828
6-1.	-10.4829
▁mission	-10.4841
SA	-10.4848
NT	-10.486
▁generat	-10.4875
▁Pow	-10.4875
iring	-10.4879
▁target	-10.4879
▁Deal	-10.4899
▁eliminate	-10.4907
66	-10.4926
▁Mont	-10.4933
▁conc	-10.4941
28	-10.4953
▁ten	-10.4967
▁discussion	-10.4973
▁brea	-10.4974
▁ja	-10.4985
▁Too	-10.4997
sex	-10.5006
abilit	-10.5008
▁Col	-10.5019
SI	-10.503
finite	-10.5034
ague	-10.5035
ility	-10.5045
▁freez	-10.5046
▁Fri	-10.5049
CH	-10.5049
▁mix	-10.5068
▁Z	-10.5102
war	-10.5112
,	-10.5116
craft	-10.5148
appoint	-10.5151
Q	-10.5155
sheet	-10.5156
▁ti	-10.5156
limit	-10.5157
▁pot	-10.5167
guy	-10.5201
69	-10.5202
▁br	-10.5206
tro	-10.5227
lace	-10.523
▁gr	-10.524
▁accident	-10.5242
nc	-10.5249
▁Jer	-10.5252
▁releas	-10.5263
________________	-10.5266
right	-10.5276
bodi	-10.5277
▁gallo	-10.5277
▁Gar	-10.5277
7/200	-10.5284
▁announce	-10.5295
▁10/2	-10.5296
mp	-10.5297
ccess	-10.5305
79	-10.5309
▁eviden	-10.5315
▁popul	-10.5327
▁Chan	-10.5365
▁pink	-10.5366
▁Use	-10.5376
ttle	-10.539
▁physic	-10.5408
▁allege	-10.541
▁rock	-10.541
▁forth	-10.5426
ek	-10.5429
ola	-10.5433
▁McCa	-10.5435
▁ban	-10.5441
▁consist	-10.5446
taff	-10.5451
▁pup	-10.5451
▁confident	-10.5451
ILL	-10.5452
▁Dasovich	-10.5452
▁Estimate	-10.5452
▁Jordan	-10.5452
▁alternative	-10.5452
▁cooperat	-10.5452
▁favour	-10.5452
▁routine	-10.5452
▁section	-10.5452
▁volume	-10.5452
▁license	-10.5452
▁Doctor	-10.5452
▁Picture	-10.5452
▁mutual	-10.5452
▁guilt	-10.5452
▁milk	-10.5452
▁Wonder	-10.5452
▁flood	-10.5452
▁Family	-10.5452
▁sponsor	-10.5452
▁Bank	-10.5452
▁surface	-10.5452
▁shoe	-10.5452
▁rush	-10.5452
▁compensat	-10.5452
▁debt	-10.5453
▁minister	-10.5453
▁branch	-10.5453
▁pledge	-10.5453
▁stress	-10.5453
rtney	-10.5453
ncil	-10.5453
▁dating	-10.5453
▁impact	-10.5453
▁Metro	-10.5453
▁bathroom	-10.5454
▁Transact	-10.5454
▁studio	-10.5454
▁Jack	-10.5454
▁yoga	-10.5454
▁Wood	-10.5454
▁categor	-10.5454
▁compress	-10.5454
berta	-10.5454
▁Analysis	-10.5454
▁gear	-10.5454
▁Rock	-10.5454
▁barrel	-10.5454
▁commission	-10.5454
▁Corporat	-10.5454
corp	-10.5455
▁1980	-10.5455
stair	-10.5455
▁honor	-10.5455
ISCO	-10.5455
▁seize	-10.5455
▁harm	-10.5455
▁Camp	-10.5455
91	-10.5455
▁screw	-10.5455
▁grip	-10.5455
▁Special	-10.5456
▁counsel	-10.5456
▁Rude	-10.5456
▁education	-10.5456
▁cheek	-10.5456
▁gross	-10.5456
▁Edward	-10.5457
▁provision	-10.5457
▁pub	-10.5457
▁Board	-10.5458
▁Palestinian	-10.5458
▁favorite	-10.5458
▁spiritual	-10.5458
▁Carn	-10.5458
▁**	-10.5459
▁chee	-10.546
▁Park	-10.5461
▁pig	-10.5461
▁hire	-10.5461
▁bull	-10.5461
▁population	-10.5463
▁virtual	-10.5464
▁200,000	-10.5466
▁Anton	-10.5467
ventur	-10.5469
▁attract	-10.5471
▁Talk	-10.5471
▁pa	-10.5472
▁tame	-10.5472
cc	-10.5476
▁lb	-10.5477
▁Brita	-10.5479
▁hole	-10.5479
▁gather	-10.548
▁dust	-10.5483
YN	-10.5484
▁dro	-10.5485
byl	-10.5486
▁EC	-10.5487
▁religion	-10.5487
▁laugh	-10.5488
▁:(	-10.549
▁Force	-10.5491
▁Fish	-10.5491
enos	-10.5492
▁insur	-10.5493
▁suck	-10.5494
▁GM	-10.5497
▁physical	-10.5497
▁Ram	-10.5498
▁Today	-10.5499
▁embarrass	-10.55
sonic	-10.5512
▁climb	-10.5523
▁construct	-10.5524
▁crowd	-10.5532
▁phase	-10.5532
▁route	-10.5532
▁injure	-10.5533
udi	-10.5547
▁strik	-10.5551
lena	-10.5553
▁amend	-10.5554
CA	-10.5556
▁explode	-10.5576
ushi	-10.5578
ame	-10.5579
TA	-10.5579
▁guard	-10.5581
▁Kenne	-10.5584
▁competiti	-10.5584
iff	-10.5592
▁sw	-10.5593
▁Mou	-10.5597
▁factor	-10.5609
LEAS	-10.5616
House	-10.563
orie	-10.5631
▁wind	-10.5632
▁arrange	-10.5639
▁Ve	-10.5642
▁prepared	-10.5643
und	-10.5643
OT	-10.5651
▁easi	-10.5655
▁AL	-10.5672
awa	-10.5673
fast	-10.5691
map	-10.5696
▁lose	-10.5699
ron	-10.5701
▁Nam	-10.5703
▁Dent	-10.5705
▁tent	-10.5721
▁65	-10.573
▁burn	-10.5737
tta	-10.5739
▁bigge	-10.5752
19	-10.5753
▁pric	-10.5757
▁national	-10.576
▁que	-10.578
▁Red	-10.5793
▁numbers	-10.5795
ga	-10.58
eau	-10.5805
▁ba	-10.5812
Read	-10.5812
bos	-10.5854
are	-10.5856
▁desire	-10.5863
AN	-10.5873
▁Hot	-10.5875
▁realize	-10.5878
sump	-10.5884
▁Sand	-10.5901
▁excite	-10.5903
▁hall	-10.5907
▁building	-10.591
▁bio	-10.592
▁ball	-10.5921
▁nerv	-10.5922
▁70	-10.5926
▁Hug	-10.5937
▁Got	-10.5939
▁aid	-10.5941
▁Out	-10.5946
ura	-10.5983
▁survive	-10.6009
72	-10.6019
▁12:	-10.6051
▁arriv	-10.606
ile	-10.607
▁Los	-10.6078
▁Note	-10.6079
sort	-10.6101
▁litter	-10.6107
zu	-10.6117
▁distribute	-10.6117
▁remov	-10.6122
▁Pl	-10.6136
llis	-10.6147
oke	-10.6148
▁sen	-10.6153
700	-10.6167
▁SO	-10.6172
▁beard	-10.6181
ternet	-10.6188
▁fundament	-10.6191
▁Travel	-10.6192
▁techno	-10.6194
▁bras	-10.6197
▁multi	-10.6199
uff	-10.6205
▁Direct	-10.6212
▁Manage	-10.6215
▁Canad	-10.6217
▁Columb	-10.622
▁neighbour	-10.6221
▁accurate	-10.6222
▁plot	-10.6222
▁hesitat	-10.6222
▁Rome	-10.6222
▁Friend	-10.6223
▁REAL	-10.6224
▁approximate	-10.6226
▁potential	-10.6226
▁Provide	-10.6226
▁RAP	-10.6227
▁Mail	-10.6227
▁Law	-10.6237
▁41	-10.6237
▁Ten	-10.6237
▁joke	-10.6241
▁technolog	-10.6249
nan	-10.6264
▁ALL	-10.6275
▁Coa	-10.6275
▁copie	-10.6276
▁Ball	-10.6278
▁Chin	-10.6284
IG	-10.6287
ane	-10.6288
▁cur	-10.6305
▁sky	-10.6308
▁regulate	-10.6309
▁Suss	-10.631
▁rise	-10.6311
dge	-10.6316
:32	-10.6323
IR	-10.6329
85	-10.6347
▁wake	-10.6356
▁Google	-10.6381
van	-10.6396
▁dam	-10.6417
▁Se	-10.6417
▁democrat	-10.6419
▁rede	-10.6435
SHE	-10.6442
lick	-10.6445
▁01/1	-10.6449
1:00	-10.6455
ssa	-10.6459
oxi	-10.6477
33	-10.6495
mb	-10.6503
▁Lo	-10.6521
▁According	-10.6526
▁comp	-10.6541
▁wear	-10.655
▁gri	-10.6581
▁contribute	-10.6609
▁lase	-10.6611
mith	-10.6616
▁COM	-10.6623
▁aim	-10.6623
bout	-10.6629
tie	-10.6633
▁horses	-10.6637
▁communicat	-10.6651
▁vari	-10.6669
30	-10.6683
▁sample	-10.6703
▁spa	-10.6704
▁weight	-10.6705
migrate	-10.6711
inea	-10.6717
▁Para	-10.6722
came	-10.6767
▁consume	-10.6768
burn	-10.677
HA	-10.6771
bon	-10.6774
▁Execut	-10.6776
▁confuse	-10.6781
▁introduce	-10.6783
▁operat	-10.6785
life	-10.6786
bor	-10.6805
usual	-10.681
killed	-10.6818
65	-10.6825
▁bake	-10.6829
hief	-10.6832
min	-10.6838
laba	-10.6859
▁cure	-10.6887
▁Ay	-10.6893
do	-10.6898
▁release	-10.6907
,500	-10.6926
cial	-10.6933
8/200	-10.6941
▁Os	-10.695
▁injur	-10.6963
▁appli	-10.6974
ac	-10.6976
▁capa	-10.7002
oui	-10.7002
▁pho	-10.7003
gue	-10.7005
gh	-10.7022
rongs	-10.7037
▁lov	-10.7038
▁PA	-10.7039
▁Settle	-10.704
ontinue	-10.7042
ontrol	-10.7042
▁Earth	-10.7042
ountain	-10.7043
▁li	-10.7048
ompaq	-10.7048
door	-10.7049
▁Fe	-10.705
rovince	-10.7052
===	-10.7053
bul	-10.7054
KE	-10.7055
ippi	-10.7055
▁ARCHI	-10.7055
▁destruct	-10.7055
▁dismiss	-10.7055
▁evaluat	-10.7055
▁succeed	-10.7055
▁Absolute	-10.7055
▁Foreign	-10.7055
▁Richmond	-10.7055
▁SERVICE	-10.7055
▁System	-10.7055
▁Taiwan	-10.7055
▁character	-10.7055
▁demonstrate	-10.7055
▁devote	-10.7055
▁ingredient	-10.7055
▁migrant	-10.7055
▁pocket	-10.7055
▁rescue	-10.7055
▁ultimate	-10.7055
▁victim	-10.7055
▁victor	-10.7055
▁Conscious	-10.7055
▁TIME	-10.7055
▁knock	-10.7055
▁narrow	-10.7055
▁profit	-10.7055
▁circular	-10.7055
▁prize	-10.7055
▁steak	-10.7055
▁trash	-10.7055
▁farrier	-10.7055
▁flavor	-10.7055
delphi	-10.7055
▁!!!!!!	-10.7055
▁smell	-10.7055
▁trillion	-10.7055
▁exceed	-10.7055
3736	-10.7055
▁Barclay	-10.7055
▁blame	-10.7055
▁tactic	-10.7055
▁***	-10.7055
▁spawn	-10.7055
▁kitchen	-10.7055
▁_______	-10.7055
▁Comment	-10.7055
▁Secretary	-10.7055
▁alarm	-10.7055
▁dwarf	-10.7055
▁Grand	-10.7055
▁pursu	-10.7055
▁radical	-10.7055
▁conduct	-10.7055
