<unk>	0
<s>	0
</s>	0
▁@@	-2.84284
s	-3.20367
▁	-3.35289
▁.	-3.65961
▁the	-3.66873
▁,	-3.94269
t	-4.01218
▁to	-4.11961
ed	-4.26603
ing	-4.31538
▁a	-4.31949
▁and	-4.31982
e	-4.44233
y	-4.45852
▁I	-4.49743
▁of	-4.64291
▁in	-4.6508
▁be	-4.97261
er	-4.99509
d	-5.00538
ly	-5.05613
▁is	-5.06933
▁you	-5.1388
n	-5.15345
▁tha	-5.18923
▁for	-5.25458
▁have	-5.2558
▁'	-5.28946
▁it	-5.33617
al	-5.45839
.	-5.51423
▁-	-5.52813
a	-5.56463
m	-5.60032
▁was	-5.60633
▁on	-5.61542
i	-5.62471
▁with	-5.62819
r	-5.64988
o	-5.6527
▁The	-5.68252
▁n	-5.74964
f	-5.75827
▁do	-5.76935
ion	-5.77812
p	-5.77957
▁not	-5.81517
▁"	-5.82188
▁are	-5.82902
en	-5.84309
this	-5.88366
ould	-5.91141
▁w	-5.92231
▁will	-5.97405
▁)	-5.99058
▁?	-6.0205
▁(	-6.03231
▁re	-6.03379
▁me	-6.07606
g	-6.08914
▁c	-6.10586
or	-6.11808
'	-6.11986
▁my	-6.12622
▁he	-6.13434
▁as	-6.16809
c	-6.17776
l	-6.18986
▁we	-6.19101
le	-6.20197
▁or	-6.204
re	-6.21182
▁P	-6.21187
▁A	-6.21952
▁at	-6.23201
in	-6.25515
▁your	-6.25864
▁:	-6.26313
▁an	-6.29631
from	-6.3322
ic	-6.33452
v	-6.33879
ar	-6.3444
ment	-6.35799
▁can	-6.36177
if	-6.37306
b	-6.37348
▁go	-6.37682
▁m	-6.38023
▁but	-6.38342
an	-6.39149
▁S	-6.41844
▁one	-6.43504
▁so	-6.43868
▁!	-6.44281
▁by	-6.448
u	-6.45251
at	-6.48772
▁some	-6.49655
▁out	-6.5044
k	-6.51853
▁any	-6.54274
ation	-6.56767
▁up	-6.56928
▁like	-6.57243
ve	-6.57934
ent	-6.58533
ch	-6.59255
ate	-6.59416
0	-6.61342
▁get	-6.61529
▁time	-6.61609
▁all	-6.62631
ur	-6.63054
on	-6.63138
▁C	-6.65737
able	-6.66004
▁f	-6.67402
th	-6.67583
▁there	-6.68365
▁E	-6.68876
/	-6.6909
▁F	-6.69965
ra	-6.70562
▁know	-6.70844
about	-6.70865
1	-6.74024
▁T	-6.74925
ive	-6.75625
▁B	-6.77414
ri	-6.78109
ll	-6.79421
ity	-6.79665
▁work	-6.81502
▁his	-6.81512
3	-6.82689
se	-6.83248
▁what	-6.85098
▁just	-6.85616
▁p	-6.86064
▁no	-6.86782
ever	-6.8812
h	-6.88219
S	-6.88409
w	-6.89298
one	-6.90563
▁L	-6.90697
ro	-6.90793
▁their	-6.90986
▁were	-6.914
▁say	-6.91476
▁M	-6.92073
▁them	-6.92499
▁who	-6.96183
▁our	-6.96611
which	-6.96965
▁We	-6.97525
E	-6.97599
▁want	-6.98209
ge	-6.99414
▁It	-6.99439
2	-6.99518
▁him	-6.99563
very	-6.99848
▁when	-7.00418
▁de	-7.00888
▁He	-7.01517
-	-7.03106
st	-7.03151
thing	-7.03203
il	-7.03442
▁other	-7.04397
▁call	-7.04669
it	-7.06216
▁W	-7.07154
▁need	-7.0822
▁more	-7.0843
▁i	-7.1057
▁un	-7.11817
ld	-7.12455
▁also	-7.12519
▁back	-7.13799
▁day	-7.14702
▁see	-7.14924
▁good	-7.15286
▁$	-7.15309
▁You	-7.157
uch	-7.16085
▁over	-7.1634
▁take	-7.16581
us	-7.17099
▁am	-7.18295
age	-7.18344
▁she	-7.19156
▁In	-7.2045
ce	-7.21159
did	-7.21377
el	-7.21444
C	-7.23008
▁year	-7.23212
▁has	-7.24063
▁place	-7.24124
▁new	-7.24706
ist	-7.24811
A	-7.24965
ck	-7.25418
ence	-7.25967
had	-7.26025
la	-7.26119
▁...	-7.26985
▁use	-7.27851
id	-7.28497
ne	-7.29544
I	-7.29888
ol	-7.30281
▁us	-7.30513
▁people	-7.3086
7	-7.32034
▁D	-7.32713
▁look	-7.3295
▁should	-7.33981
6	-7.33999
day	-7.34154
cause	-7.34843
▁make	-7.35054
▁even	-7.35359
▁J	-7.35631
▁her	-7.35655
▁real	-7.36069
▁how	-7.36173
▁2	-7.36245
▁Bush	-7.36652
▁G	-7.3681
▁help	-7.36865
▁think	-7.38833
▁N	-7.39325
▁may	-7.39426
5	-7.39536
▁Thi	-7.39829
▁way	-7.40362
fore	-7.42166
▁after	-7.42209
to	-7.4317
▁l	-7.43599
:	-7.43917
ok	-7.44325
▁1	-7.44343
â	-7.44524
€	-7.44524
▁Re	-7.45361
▁co	-7.45573
com	-7.46187
ight	-7.46647
▁3	-7.46855
un	-7.47732
▁give	-7.48117
▁now	-7.48607
lease	-7.48641
ew	-7.49498
ian	-7.50394
▁O	-7.50484
ul	-7.50818
▁great	-7.51184
▁Al	-7.52066
9	-7.52519
x	-7.52699
▁service	-7.53079
▁every	-7.53306
et	-7.53638
▁let	-7.54215
@	-7.54359
▁again	-7.55664
▁K	-7.55834
es	-7.56081
▁4	-7.56603
um	-7.57018
▁St	-7.57848
ful	-7.58186
▁US	-7.58422
▁Do	-7.59136
▁try	-7.59378
▁U	-7.59409
▁con	-7.59721
sh	-7.59732
8	-7.5978
ant	-7.60203
ad	-7.60558
▁en	-7.60682
▁H	-7.60976
▁fir	-7.61216
▁b	-7.62411
z	-7.63236
▁week	-7.63452
ies	-7.63454
▁5	-7.63574
▁than	-7.63885
▁dis	-7.64247
ia	-7.64413
well	-7.64529
N	-7.65059
ie	-7.65202
round	-7.65522
O	-7.66061
▁--	-7.66291
T	-7.66326
▁price	-7.67696
lo	-7.6805
other	-7.6833
▁Th	-7.68372
D	-7.68464
▁car	-7.68684
end	-7.69324
▁Thank	-7.69375
ig	-7.69423
▁mo	-7.70208
▁e	-7.70375
ow	-7.70505
▁al	-7.70688
am	-7.70929
est	-7.71168
R	-7.71224
▁come	-7.72324
▁change	-7.7237
▁food	-7.72757
ance	-7.72916
▁thing	-7.73112
▁down	-7.7315
mail	-7.74327
▁own	-7.74344
ine	-7.74413
is	-7.74906
▁act	-7.7625
▁friend	-7.76312
ite	-7.76694
&	-7.76718
▁6	-7.77701
▁And	-7.77828
two	-7.78379
ial	-7.78558
▁long	-7.78988
ap	-7.79006
im	-7.79112
▁sam	-7.79337
man	-7.79394
ness	-7.80086
U	-7.80197
▁please	-7.80578
▁made	-7.80914
▁st	-7.81446
all	-7.81642
▁office	-7.81743
▁My	-7.8201
▁put	-7.82143
▁most	-7.82213
▁per	-7.82335
ru	-7.82654
ous	-7.82941
▁under	-7.82965
▁right	-7.83461
▁part	-7.83551
▁here	-7.84039
▁question	-7.84268
▁So	-7.84477
ual	-7.84933
op	-7.85013
▁find	-7.85148
as	-7.85482
▁plan	-7.855
▁h	-7.85657
ake	-7.85669
00	-7.85903
ext	-7.85977
de	-7.86555
ma	-7.86645
▁PM	-7.87105
▁How	-7.873
▁got	-7.87826
▁Iraq	-7.88192
▁pro	-7.88311
▁There	-7.88746
▁off	-7.89192
▁name	-7.89237
still	-7.89262
▁R	-7.89516
son	-7.89615
▁De	-7.90005
▁high	-7.90563
▁ask	-7.90687
port	-7.90967
P	-7.91458
▁problem	-7.91495
▁di	-7.91517
▁last	-7.91573
ast	-7.93621
M	-7.93676
▁though	-7.94559
▁only	-7.94743
▁month	-7.95316
co	-7.96677
▁ga	-7.96935
▁11	-7.96976
▁ca	-7.97031
▁start	-7.97716
low	-7.97754
▁But	-7.97787
4	-7.97919
▁To	-7.97969
land	-7.98066
ther	-7.98289
▁sp	-7.98298
▁hand	-7.98303
▁sure	-7.98497
ard	-7.98528
▁lot	-7.98764
▁point	-7.99288
L	-7.99362
▁V	-7.9939
▁On	-7.99453
▁sai	-8.00067
▁No	-8.00102
ry	-8.00113
many	-8.00444
out	-8.00775
G	-8.00823
ta	-8.01131
▁through	-8.01331
▁show	-8.01334
▁What	-8.01404
▁feel	-8.01408
▁deal	-8.01486
▁po	-8.02071
ary	-8.02376
▁10	-8.02651
▁Mo	-8.02923
▁world	-8.03421
▁order	-8.0345
▁person	-8.03473
ward	-8.03596
pe	-8.04189
ran	-8.04297
Y	-8.04396
mp	-8.04422
ough	-8.04695
▁state	-8.04706
▁keep	-8.05553
▁love	-8.05722
ac	-8.06063
▁meet	-8.06093
▁too	-8.06505
▁home	-8.06641
▁litt	-8.0672
ton	-8.06777
ha	-8.08007
▁mean	-8.08267
▁200	-8.08667
ty	-8.0879
▁issue	-8.08858
▁those	-8.09962
om	-8.10163
ish	-8.10237
▁Mar	-8.11158
▁form	-8.11576
▁<	-8.1197
TM	-8.12386
▁care	-8.12394
▁both	-8.12541
ice	-8.12692
H	-8.12711
line	-8.12876
▁Co	-8.13298
▁su	-8.13483
▁An	-8.14436
▁famil	-8.14573
▁Enron	-8.14574
▁since	-8.14574
ize	-8.14851
side	-8.15703
ill	-8.15748
▁follow	-8.1576
ell	-8.15842
▁hear	-8.16192
j	-8.16281
▁AM	-8.16891
▁r	-8.16894
▁Ha	-8.16913
ical	-8.17027
▁end	-8.17272
each	-8.17613
▁night	-8.17654
▁sign	-8.17955
▁where	-8.18001
act	-8.18097
view	-8.18141
▁experience	-8.18177
▁15	-8.18314
ub	-8.18476
ship	-8.18806
▁man	-8.19139
ect	-8.19157
▁For	-8.19164
▁compan	-8.19484
▁She	-8.19496
B	-8.19506
▁7	-8.1952
▁room	-8.19657
ca	-8.19955
ex	-8.2004
▁20	-8.20063
▁New	-8.20216
▁Sa	-8.20457
▁Iran	-8.20747
▁Ca	-8.20883
hi	-8.21116
▁8	-8.2119
▁live	-8.22279
▁Ro	-8.23063
lway	-8.23065
▁visit	-8.23196
▁lo	-8.23735
▁into	-8.23823
▁believe	-8.23839
▁whil	-8.2389
F	-8.24184
▁Ma	-8.24242
▁Ba	-8.2453
▁interest	-8.24532
elf	-8.24772
▁As	-8.24817
be	-8.25006
▁came	-8.25813
▁Be	-8.2582
he	-8.25987
▁send	-8.26052
form	-8.26367
▁Le	-8.26425
ud	-8.26492
▁ba	-8.2667
ure	-8.26943
▁pre	-8.271
V	-8.27302
har	-8.27486
▁bo	-8.27647
▁Thanks	-8.27704
▁talk	-8.28477
▁pay	-8.28496
twee	-8.2852
▁ho	-8.28535
▁date	-8.28625
ab	-8.28967
▁job	-8.29841
▁China	-8.29842
min	-8.30662
ak	-8.30712
▁gr	-8.30861
ise	-8.31218
,000	-8.31225
▁wait	-8.31242
▁water	-8.31243
▁found	-8.31302
▁read	-8.31352
▁nice	-8.31742
▁move	-8.3224
▁list	-8.32603
▁check	-8.32629
▁life	-8.32672
▁inter	-8.33464
less	-8.33803
▁May	-8.33935
▁pl	-8.34287
▁war	-8.35208
▁treat	-8.35497
▁reason	-8.35498
▁America	-8.35652
til	-8.3567
ber	-8.35745
ern	-8.3647
▁leas	-8.36799
▁else	-8.3698
▁La	-8.37595
▁hope	-8.37749
ember	-8.37931
tic	-8.38222
▁John	-8.38448
▁staff	-8.38448
▁play	-8.38457
▁tell	-8.38531
ture	-8.38696
▁post	-8.38911
▁Hi	-8.39143
mb	-8.39367
▁add	-8.39509
▁far	-8.3952
▁cat	-8.39618
ally	-8.39936
▁discuss	-8.39958
▁open	-8.39977
▁im	-8.39996
▁line	-8.40195
▁Su	-8.40395
come	-8.40408
▁eat	-8.40444
W	-8.41047
ah	-8.41291
▁hard	-8.41586
▁bit	-8.41785
▁thre	-8.42118
▁away	-8.42516
io	-8.42702
▁Dr	-8.43022
▁Pakistan	-8.43047
ph	-8.43128
▁old	-8.43162
ten	-8.43204
▁guy	-8.43994
ai	-8.44076
▁com	-8.44446
▁group	-8.44628
▁provide	-8.44628
▁country	-8.44643
▁!!	-8.44728
K	-8.45137
q	-8.45759
ron	-8.45776
?	-8.45781
wa	-8.4579
▁horse	-8.46236
▁attach	-8.46237
▁set	-8.47041
eft	-8.47236
▁fl	-8.47406
▁include	-8.47801
▁Un	-8.48236
▁close	-8.48307
▁cost	-8.4833
press	-8.48516
▁Whe	-8.48696
▁free	-8.48715
ER	-8.49377
_	-8.4952
▁power	-8.4953
▁clean	-8.49531
▁test	-8.49674
▁India	-8.49723
oney	-8.50155
▁Ka	-8.50348
▁Sh	-8.50409
▁agree	-8.51046
▁cha	-8.51124
▁answer	-8.51215
▁small	-8.51216
▁whole	-8.51335
▁big	-8.51462
▁Ju	-8.5167
▁12	-8.52344
ide	-8.52407
▁Qa	-8.5295
▁bad	-8.53029
▁Man	-8.53153
▁possibl	-8.53192
▁full	-8.53791
▁charge	-8.53802
▁seem	-8.5441
▁mis	-8.54541
▁request	-8.54679
▁oil	-8.54734
ught	-8.55082
▁manage	-8.55677
body	-8.55702
▁busy	-8.56155
▁Da	-8.56209
▁Br	-8.56243
▁Can	-8.56425
▁br	-8.56427
▁Chris	-8.56456
▁Sept	-8.56457
▁large	-8.56457
▁train	-8.56457
▁buy	-8.56461
▁expect	-8.56469
▁pass	-8.56471
▁Bo	-8.56707
▁late	-8.57393
and	-8.57533
ney	-8.57561
▁tri	-8.57614
ready	-8.57821
▁head	-8.58227
ster	-8.58317
▁dog	-8.58327
:00	-8.58456
▁member	-8.58462
cent	-8.58783
commend	-8.58934
▁differ	-8.59039
▁case	-8.59501
▁Me	-8.59554
▁Ar	-8.59826
▁Per	-8.60149
▁comment	-8.60338
ike	-8.60416
▁du	-8.60659
ST	-8.60791
ible	-8.6087
▁rate	-8.6117
▁cap	-8.61212
▁wo	-8.6181
▁Ho	-8.6182
▁develop	-8.61987
▁Friday	-8.61988
▁minute	-8.61988
▁pret	-8.62004
▁must	-8.62005
▁fact	-8.622
▁lead	-8.62274
▁gu	-8.62342
go	-8.62628
▁Jan	-8.62786
▁leave	-8.6311
▁Ph	-8.6323
▁Go	-8.63513
▁Not	-8.63595
▁base	-8.63607
no	-8.63731
▁terror	-8.63901
cy	-8.64631
▁message	-8.64874
▁years	-8.65119
▁numb	-8.65169
▁phone	-8.6586
▁walk	-8.65862
net	-8.66094
▁thank	-8.66288
ism	-8.66293
<	-8.66318
▁report	-8.66384
▁wh	-8.66417
long	-8.66804
▁response	-8.66843
▁probabl	-8.66864
▁stand	-8.66971
▁sent	-8.67037
▁soon	-8.67121
▁Po	-8.67361
▁*	-8.67779
▁stay	-8.67857
:30	-8.67916
▁receive	-8.68176
▁number	-8.68548
up	-8.68904
▁Any	-8.6891
▁met	-8.69273
▁system	-8.69873
▁kind	-8.69876
▁final	-8.69892
▁NOT	-8.70251
▁Di	-8.70717
way	-8.70878
mount	-8.71014
que	-8.71501
▁offer	-8.7156
▁Let	-8.71662
▁house	-8.71874
▁THE	-8.71928
▁militar	-8.71946
▁process	-8.71946
▁Georg	-8.71947
▁Hous	-8.72171
where	-8.72676
tter	-8.72789
▁Ye	-8.72997
▁less	-8.73115
▁....	-8.73329
▁warm	-8.73554
ENRON	-8.74062
▁Afghan	-8.74062
▁Jeff	-8.74062
▁girl	-8.74062
▁address	-8.74063
▁space	-8.74064
▁>>	-8.74065
▁law	-8.74079
▁refer	-8.74096
▁recent	-8.7435
▁Che	-8.74657
▁sever	-8.74983
▁recommend	-8.75431
▁program	-8.76224
▁suggest	-8.76224
▁support	-8.76225
▁market	-8.76227
▁!!!	-8.7623
▁etc	-8.76269
▁stop	-8.76344
▁9	-8.76354
▁file	-8.76432
▁>	-8.76759
went	-8.77969
▁sea	-8.78351
▁President	-8.78434
▁contract	-8.78434
▁quick	-8.78434
▁direct	-8.78435
▁decide	-8.78435
▁couple	-8.785
▁2005	-8.78558
▁run	-8.78632
▁Sara	-8.78671
▁All	-8.78795
▁At	-8.79021
!	-8.7925
▁American	-8.79317
ative	-8.80588
▁draft	-8.80695
▁contact	-8.80696
▁Paul	-8.80698
search	-8.80703
▁concern	-8.80708
▁IS	-8.80746
▁mind	-8.80753
▁air	-8.80824
ious	-8.80964
▁Cha	-8.80992
sure	-8.81283
▁arm	-8.8177
▁idea	-8.82026
▁review	-8.82317
▁Ne	-8.82321
stand	-8.82337
ither	-8.82698
▁k	-8.82896
▁current	-8.83007
▁avail	-8.83007
▁deliver	-8.83007
▁consider	-8.83007
▁simpl	-8.83007
▁certain	-8.83008
▁word	-8.83037
▁store	-8.8305
▁near	-8.83084
▁book	-8.83111
▁past	-8.83325
▁fun	-8.83371
▁Nation	-8.83628
ition	-8.84004
ade	-8.84137
▁complete	-8.84184
▁require	-8.84216
▁str	-8.84338
▁town	-8.84415
gan	-8.84556
ese	-8.84659
rate	-8.84984
▁hap	-8.85297
▁second	-8.85374
▁business	-8.85374
▁attack	-8.85374
▁After	-8.85374
▁result	-8.85374
▁Monday	-8.85375
▁hotel	-8.85376
▁clear	-8.85379
▁force	-8.85398
cross	-8.85412
▁fix	-8.85489
▁doe	-8.85552
▁Na	-8.8562
▁fine	-8.8583
AL	-8.85996
▁vet	-8.86158
▁16	-8.86373
▁Wh	-8.86542
▁vi	-8.86823
▁Li	-8.86966
▁yet	-8.87193
lso	-8.87449
▁earl	-8.8766
▁April	-8.87798
▁politic	-8.87798
▁restaurant	-8.87798
▁quit	-8.87798
▁pick	-8.87802
▁strong	-8.87809
▁Percent	-8.87824
▁Mark	-8.88116
ound	-8.88262
▁custom	-8.88344
▁fight	-8.88364
mar	-8.88992
most	-8.89293
▁drive	-8.89426
▁Ru	-8.89825
ory	-8.89846
02	-8.89861
▁entire	-8.90283
▁hair	-8.90283
▁weapon	-8.90283
▁Great	-8.90284
▁regard	-8.90285
▁serve	-8.903
▁2004	-8.9036
▁kid	-8.90391
▁Have	-8.90596
▁rep	-8.90927
▁turn	-8.91092
AR	-8.9125
firm	-8.92202
ease	-8.92324
▁30	-8.92364
▁project	-8.9283
▁school	-8.9283
▁travel	-8.9283
▁position	-8.92866
▁kill	-8.92876
▁Mr	-8.9289
▁opera	-8.92925
mark	-8.93051
iba	-8.9405
ncy	-8.94162
vision	-8.94167
▁cage	-8.94445
iz	-8.94641
----------------	-8.95428
▁perfect	-8.95445
▁piece	-8.95445
▁death	-8.95458
▁continue	-8.95481
front	-8.95553
▁morn	-8.95595
▁Just	-8.95709
▁gas	-8.9572
turn	-8.95778
▁fu	-8.95984
bur	-8.96001
▁ye	-8.96003
▁extreme	-8.96779
▁hold	-8.9679
▁already	-8.96872
AN	-8.97037
doc	-8.97052
OR	-8.9736
▁Con	-8.97561
▁100	-8.97631
rry	-8.97744
pend	-8.97922
ife	-8.98141
▁door	-8.98185
▁mention	-8.98287
▁bar	-8.98577
▁fund	-8.98924
ON	-8.98946
▁pet	-8.98966
01	-8.99132
▁Tal	-8.99163
▁nation	-8.99259
▁light	-8.99487
▁produce	-8.99499
▁copy	-8.99525
▁public	-8.99651
▁bring	-9.0016
▁comp	-9.00235
tain	-9.00377
08	-9.00399
▁govern	-9.00713
spect	-9.00844
▁above	-9.00888
▁04	-9.00902
▁199	-9.0095
▁Oct	-9.00978
▁cut	-9.01173
▁2001	-9.01217
▁2000	-9.01241
ze	-9.0212
mission	-9.02427
nu	-9.02447
▁apply	-9.02568
thra	-9.02607
▁Ra	-9.02673
con	-9.02741
▁fee	-9.03039
though	-9.03434
later	-9.0354
ASA	-9.03595
uck	-9.03631
▁explain	-9.03725
▁quality	-9.03725
▁design	-9.03725
▁peace	-9.03726
▁Israel	-9.03726
▁value	-9.03726
▁Mike	-9.03882
ga	-9.04612
▁eas	-9.04665
▁event	-9.04864
room	-9.05196
ix	-9.05348
ju	-9.0564
ME	-9.05826
▁Are	-9.06082
▁trade	-9.06084
pair	-9.06096
▁bab	-9.06459
▁San	-9.06624
▁learn	-9.06646
://	-9.06646
▁paper	-9.06648
▁polic	-9.06655
▁Canada	-9.06664
▁25	-9.07002
▁sal	-9.0719
▁Za	-9.0737
NA	-9.07726
▁West	-9.07943
▁li	-9.0805
Q	-9.08106
▁whe	-9.08129
▁face	-9.08209
07	-9.08252
enron	-9.08256
▁Sha	-9.08261
ware	-9.08457
noon	-9.08528
▁bra	-9.0859
▁ago	-9.09061
▁los	-9.09383
▁wonder	-9.09601
▁animal	-9.09633
▁Service	-9.09653
▁YOU	-9.09653
▁tank	-9.09654
▁remain	-9.09655
▁Good	-9.09657
▁claim	-9.0966
▁Wor	-9.09666
▁tax	-9.09695
▁young	-9.09725
▁:)	-9.09725
▁side	-9.09798
ug	-9.09829
▁special	-9.09862
▁hav	-9.09925
▁return	-9.09941
▁threat	-9.10032
ach	-9.10315
▁ht	-9.10524
row	-9.10724
▁elect	-9.10879
▁approve	-9.11191
▁type	-9.11197
▁site	-9.11363
▁13	-9.11899
▁Every	-9.12262
▁By	-9.12401
▁opt	-9.12712
▁especial	-9.12754
▁credit	-9.12754
▁short	-9.12755
▁four	-9.1276
▁worth	-9.12762
stead	-9.12764
▁region	-9.1277
▁Arab	-9.12802
▁term	-9.12833
▁actual	-9.12935
part	-9.12991
▁mill	-9.13263
▁Now	-9.13332
▁sur	-9.13474
▁01	-9.13737
▁Ga	-9.13872
istan	-9.14093
connect	-9.1434
▁Islam	-9.14343
▁With	-9.14345
▁main	-9.14368
uar	-9.14532
▁customer	-9.15234
▁Fro	-9.15519
▁present	-9.15528
work	-9.15728
IT	-9.15854
▁accept	-9.15954
▁campaign	-9.15954
appoint	-9.15954
▁detail	-9.15954
▁doctor	-9.15954
▁Attach	-9.15954
▁birth	-9.15954
▁black	-9.15954
▁Regard	-9.15955
▁course	-9.15955
▁wrong	-9.15956
▁initial	-9.15958
▁Texa	-9.1596
▁shop	-9.15962
angua	-9.15969
▁relate	-9.15978
▁control	-9.15998
▁histor	-9.16262
▁email	-9.16317
▁create	-9.16386
▁fall	-9.16483
par	-9.16638
▁begin	-9.16656
ada	-9.17134
▁bi	-9.17299
▁sub	-9.17405
joy	-9.17543
▁game	-9.1761
AND	-9.1766
▁gra	-9.17716
▁win	-9.1774
▁bill	-9.1787
lan	-9.18004
▁50	-9.18093
ble	-9.18227
ik	-9.18229
ama	-9.18266
▁leg	-9.18891
▁fel	-9.19183
ior	-9.19185
▁effect	-9.1926
▁murder	-9.1926
▁snake	-9.19263
▁watch	-9.19266
▁Carol	-9.19275
▁step	-9.19276
▁Some	-9.19283
▁key	-9.19288
▁specif	-9.19436
▁David	-9.19437
▁usual	-9.19552
▁generat	-9.19642
▁access	-9.19665
▁kn	-9.1977
ww	-9.19901
▁Number	-9.1993
▁notice	-9.20257
45	-9.20295
▁Ta	-9.20803
▁dur	-9.20852
hap	-9.20865
LE	-9.20869
▁period	-9.20956
▁schedule	-9.21015
▁understand	-9.21015
NE	-9.21052
ute	-9.2148
▁Hu	-9.21676
▁Numb	-9.21991
▁sum	-9.22097
▁cover	-9.2218
▁Or	-9.22533
OK	-9.22679
▁document	-9.22679
▁example	-9.22679
▁quote	-9.22679
▁human	-9.2268
▁link	-9.22682
▁half	-9.22685
▁parent	-9.22688
▁Trans	-9.22695
▁trust	-9.22791
▁Vi	-9.228
▁scr	-9.22897
▁trip	-9.23054
99	-9.23247
▁legal	-9.23258
time	-9.23372
▁poor	-9.23407
▁Mus	-9.23691
-------------	-9.23757
▁non	-9.23758
▁bus	-9.23801
▁Whi	-9.24355
▁break	-9.24434
exp	-9.24442
▁prepare	-9.2445
ondon	-9.24691
▁enter	-9.24855
due	-9.25005
dam	-9.25064
member	-9.25099
▁Kay	-9.25163
ong	-9.25165
▁bro	-9.25341
▁feed	-9.25512
▁yoursel	-9.25977
▁build	-9.26219
▁major	-9.26219
▁picture	-9.2622
▁glob	-9.2622
▁matter	-9.26223
▁North	-9.26227
▁proper	-9.26228
▁sit	-9.26233
CE	-9.26278
▁rule	-9.26292
▁letter	-9.26302
▁Fax	-9.26304
nda	-9.26757
raf	-9.2684
▁Thur	-9.26865
▁14	-9.27112
ull	-9.27532
▁Well	-9.27621
▁forward	-9.28024
▁speak	-9.28039
▁definite	-9.28123
hill	-9.28131
morr	-9.28223
▁different	-9.28326
▁Bu	-9.28518
▁EB	-9.28651
▁bor	-9.2884
tention	-9.29444
energy	-9.29522
ED	-9.29626
▁Gu	-9.29638
▁total	-9.29837
▁dure	-9.2985
▁attempt	-9.29889
▁difficult	-9.29889
▁purchase	-9.29889
▁safe	-9.29889
▁figure	-9.2989
▁level	-9.2989
▁risk	-9.29892
▁local	-9.29893
▁information	-9.29893
▁egg	-9.29894
▁shall	-9.29901
▁bomb	-9.29957
graph	-9.29975
▁web	-9.30045
▁sound	-9.30111
hind	-9.30395
▁dead	-9.30419
once	-9.30719
▁pm	-9.3084
Z	-9.30851
▁rest	-9.30853
CH	-9.31074
van	-9.31193
▁Bar	-9.31394
▁board	-9.31463
AT	-9.31685
▁Vietnam	-9.31776
▁appreciate	-9.31776
▁involve	-9.31776
▁spoke	-9.31787
▁addition	-9.31814
▁art	-9.32056
ING	-9.32084
▁sale	-9.32172
▁amount	-9.32446
▁Jun	-9.32458
ham	-9.32578
bit	-9.32926
12	-9.33007
▁leader	-9.33162
stan	-9.33458
▁favor	-9.33699
▁increase	-9.33699
▁CIA	-9.337
▁serious	-9.33701
▁origin	-9.33701
▁team	-9.33703
▁dollar	-9.33706
▁rude	-9.33709
▁lack	-9.33722
appear	-9.33723
▁09	-9.33727
▁interview	-9.33776
▁Spa	-9.33781
▁Vince	-9.33795
▁intend	-9.33807
*	-9.33822
▁option	-9.34087
▁Del	-9.34256
▁.....	-9.34488
▁Ind	-9.34513
nature	-9.34551
▁Europe	-9.3566
▁study	-9.35662
▁save	-9.35671
▁bl	-9.35704
light	-9.35919
▁17	-9.36073
▁true	-9.36583
▁count	-9.37166
▁source	-9.37447
▁correct	-9.3766
▁except	-9.3766
▁necessar	-9.3766
▁respond	-9.3766
▁secure	-9.3766
▁record	-9.3766
▁cheap	-9.3766
▁general	-9.37662
kept	-9.37665
▁dinner	-9.37672
▁sense	-9.37677
▁05	-9.37694
▁norm	-9.3771
▁Paris	-9.37763
hiri	-9.37771
elve	-9.37791
OL	-9.37871
▁item	-9.37977
▁pain	-9.38196
present	-9.38214
place	-9.38282
▁flow	-9.38339
▁Dan	-9.3849
ount	-9.38883
▁execute	-9.39164
▁Ken	-9.3937
▁write	-9.39568
logy	-9.39602
▁drink	-9.39701
▁excel	-9.39701
▁enjoy	-9.39778
28	-9.40144
some	-9.40567
▁Sup	-9.40903
▁star	-9.40948
▁Dec	-9.4121
quir	-9.41726
▁Col	-9.41769
▁accord	-9.41784
▁account	-9.41784
▁blood	-9.41784
▁economic	-9.41784
▁effort	-9.41784
▁establish	-9.41784
▁transact	-9.41784
▁cruise	-9.41784
▁lunch	-9.41785
▁197	-9.41793
▁guess	-9.41797
▁settle	-9.41797
limit	-9.41802
▁chance	-9.41812
▁Even	-9.41814
▁subject	-9.41837
▁six	-9.41994
dom	-9.42197
▁??	-9.42418
J	-9.42494
▁Nov	-9.42529
,	-9.4254
cover	-9.42841
▁earlie	-9.43072
75	-9.43677
▁ride	-9.44128
▁heat	-9.44289
RI	-9.44954
35	-9.4551
=============	-9.46086
▁First	-9.46086
▁Richard	-9.46086
▁administrat	-9.46086
▁budget	-9.46086
▁president	-9.46086
▁territor	-9.46086
▁condition	-9.46086
▁finish	-9.46087
▁Gulf	-9.46088
▁Syria	-9.46088
▁South	-9.46088
▁bird	-9.46089
▁exact	-9.46089
▁exist	-9.46095
▁park	-9.46097
▁spot	-9.46219
▁Hope	-9.46219
▁pull	-9.46234
▁assist	-9.46249
▁government	-9.46363
▁Bill	-9.46576
▁See	-9.46586
TH	-9.46671
▁CA	-9.46822
▁spend	-9.46953
Web	-9.47058
▁allow	-9.47188
▁page	-9.47247
▁pai	-9.47259
race	-9.48027
▁die	-9.48759
▁21	-9.49195
lick	-9.49367
▁unit	-9.49619
▁received	-9.49826
RA	-9.50266
2000	-9.50286
OW	-9.50578
▁August	-9.50581
▁adjust	-9.50581
▁danger	-9.50581
=	-9.50581
employ	-9.50581
▁join	-9.50581
▁version	-9.50581
▁official	-9.50581
▁print	-9.50581
▁honest	-9.50583
▁saw	-9.50588
▁prefer	-9.50588
▁range	-9.50597
▁!!!!	-9.50614
▁yester	-9.50618
▁raise	-9.50624
wood	-9.50684
▁luck	-9.50693
ondad	-9.50736
▁surge	-9.50769
▁happen	-9.50871
▁twi	-9.51012
uct	-9.51147
▁mid	-9.51874
▁conc	-9.52046
mmer	-9.52337
▁fit	-9.52477
▁Shi	-9.52556
▁circle	-9.52906
ternational	-9.52909
▁Over	-9.5292
▁taste	-9.52995
14	-9.53057
▁18	-9.53226
AP	-9.53235
▁ti	-9.53239
▁NO	-9.54398
▁opportun	-9.55287
▁rabbit	-9.55287
▁significant	-9.55287
▁surprise	-9.55287
▁collect	-9.55287
▁York	-9.55288
▁select	-9.55288
▁fair	-9.55289
▁Sunday	-9.55289
▁locate	-9.5529
▁protect	-9.5529
▁Since	-9.55291
▁pack	-9.55292
▁fail	-9.55294
▁hospital	-9.55297
▁super	-9.55299
_______________	-9.55304
▁fear	-9.55327
▁skill	-9.55361
▁Count	-9.55408
▁fax	-9.55412
▁hug	-9.55424
▁grow	-9.55457
▁sometime	-9.55498
▁sort	-9.55512
▁media	-9.55515
▁remember	-9.5563
▁happ	-9.55633
▁respect	-9.55721
▁Will	-9.55723
▁hour	-9.55743
▁agreement	-9.55788
▁compar	-9.55814
▁invit	-9.55828
▁fill	-9.55866
▁reach	-9.55879
LY	-9.56043
▁tak	-9.56114
▁Ok	-9.56453
▁profession	-9.56991
▁Who	-9.57231
▁mine	-9.57237
ECT	-9.57238
wis	-9.57363
▁absolute	-9.57726
knowledge	-9.57728
▁basis	-9.57735
load	-9.57735
▁excellent	-9.57758
maze	-9.57872
story	-9.5791
▁includ	-9.57926
▁Iraqi	-9.58153
▁Mc	-9.58203
icide	-9.58261
▁Chi	-9.58649
▁DO	-9.59069
EL	-9.59148
▁lie	-9.5924
▁Sea	-9.60202
corporate	-9.60226
▁California	-9.60226
▁focus	-9.60226
▁instruct	-9.60226
▁launch	-9.60226
▁neighbor	-9.60226
▁Egypt	-9.60226
▁transport	-9.60226
▁product	-9.60226
693	-9.60227
▁arrive	-9.60227
▁defens	-9.60228
▁finance	-9.60228
▁vote	-9.60228
argill	-9.60228
▁afford	-9.60229
▁chair	-9.6023
▁model	-9.6023
▁prior	-9.60231
-1.	-9.60232
▁Steve	-9.60241
▁Feb	-9.60263
▁deep	-9.60277
▁AS	-9.60281
▁single	-9.60285
DOC	-9.60331
▁info	-9.60365
▁box	-9.60433
UT	-9.60439
▁tire	-9.60543
▁fish	-9.60855
ities	-9.609
▁sell	-9.60921
ET	-9.60954
▁fast	-9.61007
▁Kar	-9.61118
▁22	-9.61141
▁listen	-9.6132
OM	-9.61461
▁mak	-9.61827
uff	-9.61947
34	-9.61968
----	-9.62122
▁tru	-9.62137
▁counter	-9.6219
▁rat	-9.627
▁patient	-9.6279
▁separate	-9.6279
▁propose	-9.6279
▁Group	-9.6279
▁promise	-9.62791
▁agent	-9.62863
▁import	-9.62872
▁Inter	-9.62944
ott	-9.63234
▁helpful	-9.63288
46	-9.63317
gar	-9.63349
▁expense	-9.63422
rza	-9.64322
TE	-9.6437
▁ja	-9.6467
29	-9.65236
▁Accord	-9.65422
▁benefit	-9.65422
▁participate	-9.65422
▁suppose	-9.65422
▁choice	-9.65422
▁kitten	-9.65422
▁crime	-9.65422
▁article	-9.65422
▁eviden	-9.65422
▁commit	-9.65423
▁drop	-9.65423
▁fresh	-9.65424
▁street	-9.65425
▁class	-9.65427
▁Glob	-9.65427
▁extra	-9.65427
▁color	-9.65433
▁Peter	-9.65438
▁running	-9.6544
opez	-9.65441
▁worry	-9.65464
▁stuff	-9.65468
rench	-9.65468
▁surround	-9.65506
▁713-	-9.65507
▁among	-9.65558
▁depart	-9.65586
▁carry	-9.65775
▁Right	-9.65782
▁38	-9.65916
CO	-9.65967
DA	-9.66009
▁outside	-9.66135
▁East	-9.66181
▁host	-9.66308
▁station	-9.664
▁trad	-9.66451
west	-9.67326
48	-9.67544
head	-9.6758
ax	-9.68026
finite	-9.68036
▁advise	-9.68125
▁reserve	-9.68126
▁health	-9.68145
▁Gam	-9.6824
BI	-9.6826
▁awe	-9.68382
▁Work	-9.68395
HERE	-9.6846
iddle	-9.68722
---------------	-9.68849
olution	-9.70758
▁713	-9.70813
...@	-9.70902
▁Michael	-9.70902
▁determine	-9.70902
▁female	-9.70902
▁photo	-9.70902
▁reflect	-9.70902
▁emerge	-9.70902
▁industr	-9.70902
▁Commission	-9.70903
▁EPM	-9.70903
▁Govern	-9.70903
339	-9.70903
▁dress	-9.70904
▁child	-9.70904
▁balance	-9.70904
sphere	-9.70905
▁push	-9.70905
▁Analys	-9.70906
▁assume	-9.70914
▁success	-9.70916
▁equ	-9.70917
▁nail	-9.70924
▁north	-9.70939
▁compute	-9.70949
989	-9.70952
TTE	-9.70962
▁guide	-9.70975
▁grand	-9.70994
▁confirm	-9.71016
fortun	-9.71202
▁NY	-9.71243
▁Air	-9.7126
▁cash	-9.71282
▁text	-9.71328
▁val	-9.71417
▁TO	-9.71457
reme	-9.71476
▁slow	-9.71725
▁professional	-9.71747
urther	-9.71843
▁hit	-9.71854
mir	-9.72167
▁Yo	-9.72425
RO	-9.72607
TA	-9.72694
▁thir	-9.73761
courage	-9.73762
▁argue	-9.7377
▁style	-9.7378
▁Cli	-9.73816
▁suspect	-9.73816
▁important	-9.73819
▁Terr	-9.74068
65	-9.74315
▁election	-9.74351
▁rathe	-9.74688
84	-9.7589
EVER	-9.76497
72	-9.76656
Washington	-9.76701
▁Clair	-9.76701
▁Wednesday	-9.76701
▁transfer	-9.76701
▁advice	-9.76701
646-	-9.76701
▁foot	-9.76701
▁window	-9.76701
usband	-9.76701
▁expert	-9.76701
▁suppl	-9.76702
▁common	-9.76703
▁Curren	-9.76704
▁earth	-9.76704
▁Look	-9.76704
▁clim	-9.76706
▁repeat	-9.76709
▁electric	-9.76709
▁data	-9.76715
▁confidential	-9.76718
▁713-853-3	-9.76718
▁hurt	-9.76719
▁road	-9.76734
▁visa	-9.76742
▁10:	-9.7675
▁Quest	-9.76768
▁Their	-9.76775
niversit	-9.7682
▁File	-9.76857
▁dry	-9.76858
▁male	-9.76959
▁Other	-9.77049
▁Kim	-9.77103
▁blow	-9.77109
▁Plan	-9.77339
▁26	-9.77464
▁Get	-9.77535
▁Guar	-9.78209
SI	-9.79018
BA	-9.791
public	-9.79395
▁Where	-9.79421
town	-9.79633
▁jump	-9.79733
izz	-9.79856
▁white	-9.7987
llis	-9.7994
off	-9.8006
▁weekend	-9.80136
▁Year	-9.80251
89	-9.80318
nergy	-9.80346
DP	-9.80432
▁cock	-9.80492
▁size	-9.80507
ball	-9.80538
gue	-9.80585
fuse	-9.8138
HAT	-9.8153
▁speci	-9.82111
▁civil	-9.82856
▁describe	-9.82856
▁muscle	-9.82856
▁religious	-9.82856
▁satisf	-9.82856
▁security	-9.82856
▁trouble	-9.82856
▁General	-9.82856
▁Palestin	-9.82856
▁faith	-9.82857
▁spread	-9.82857
▁dark	-9.82857
▁capital	-9.82857
▁social	-9.82859
▁stock	-9.82859
▁Price	-9.82863
▁film	-9.82864
▁south	-9.82868
▁Court	-9.82869
hood	-9.82875
▁communicat	-9.82888
clai	-9.82893
▁attend	-9.82898
ountain	-9.82917
▁Bob	-9.82946
▁mass	-9.82979
79	-9.83073
▁dad	-9.83086
▁band	-9.83087
abilit	-9.83111
▁OF	-9.83134
▁Marie	-9.83158
▁Jim	-9.83376
▁lay	-9.8345
▁ches	-9.83587
ONE	-9.83717
▁Senat	-9.83812
▁audi	-9.83818
Jones	-9.83862
back	-9.85876
▁Florida	-9.86082
▁organize	-9.86082
▁activit	-9.86082
▁maintain	-9.86108
mediate	-9.86112
▁Ya	-9.86185
living	-9.86221
▁writ	-9.86426
▁GO	-9.8667
▁24	-9.87227
▁suit	-9.87385
ngle	-9.87476
UR	-9.87614
▁Asia	-9.87704
cut	-9.87746
94	-9.88219
ification	-9.88789
▁app	-9.88881
put	-9.88995
▁gene	-9.89075
appropriate	-9.89415
▁Michelle	-9.89415
▁individual	-9.89415
▁obvious	-9.89415
▁progress	-9.89415
▁regular	-9.89415
▁environ	-9.89415
▁implement	-9.89415
▁advance	-9.89415
▁affect	-9.89415
▁degree	-9.89415
▁opinion	-9.89415
▁indicate	-9.89415
▁sleep	-9.89415
▁drug	-9.89416
▁track	-9.89416
▁ignor	-9.89416
▁minimu	-9.89417
▁convers	-9.89417
▁command	-9.89417
▁targe	-9.89417
ttorney	-9.89417
▁father	-9.89419
▁pressure	-9.89424
▁Russia	-9.89426
▁authorit	-9.8943
▁horr	-9.89431
▁prim	-9.89476
▁defin	-9.89494
blog	-9.89517
strain	-9.89539
▁Act	-9.89566
▁solution	-9.89589
▁dance	-9.89623
▁perform	-9.89627
▁Moha	-9.89682
marry	-9.89738
▁image	-9.89784
▁carol	-9.90028
▁para	-9.90635
44	-9.92695
▁procedure	-9.92863
▁OBS	-9.92863
▁voice	-9.92863
▁culture	-9.92864
friend	-9.92885
more	-9.93283
ISO	-9.93609
ounterpart	-9.94966
▁spen	-9.94995
PI	-9.95081
▁THI	-9.95858
▁Agree	-9.96258
▁confer	-9.96387
▁People	-9.96435
▁choose	-9.96435
▁natural	-9.96435
▁pilot	-9.96435
▁previous	-9.96435
▁filter	-9.96435
▁physic	-9.96435
▁Lanka	-9.96435
▁foreign	-9.96435
▁prevent	-9.96436
▁suffer	-9.96436
▁adult	-9.96437
▁shot	-9.96437
▁WAS	-9.96437
▁relax	-9.96437
▁measure	-9.96439
▁Tues	-9.96439
▁apartment	-9.9644
▁coup	-9.96441
▁sink	-9.96443
▁hang	-9.96448
▁Laden	-9.96451
▁Time	-9.96451
▁corner	-9.96452
▁potent	-9.96455
▁Susan	-9.96473
stream	-9.96484
▁commun	-9.96492
▁atmo	-9.96498
ffee	-9.96499
▁mile	-9.96515
▁roll	-9.96525
▁contain	-9.96571
▁Agreement	-9.96612
weather	-9.96628
▁wheel	-9.96628
▁slight	-9.96703
▁bott	-9.9674
▁cancel	-9.96769
▁Kerr	-9.96884
▁lab	-9.96906
mmed	-9.96915
ival	-9.97443
bility	-9.98544
▁eye	-9.99003
cast	-9.99162
move	-9.9951
▁associate	-10.0014
▁particular	-10.0014
▁High	-10.0014
commerc	-10.002
eath	-10.0021
▁hide	-10.0034
VERY	-10.0043
house	-10.0057
▁ski	-10.0064
▁medic	-10.0145
inner	-10.0395
▁Commit	-10.0398
▁Office	-10.0398
▁Orleans	-10.0398
▁School	-10.0398
▁occasion	-10.0398
▁occur	-10.0398
▁sweet	-10.0398
▁client	-10.0398
▁function	-10.0398
▁nucle	-10.0398
▁societ	-10.0398
▁GCP	-10.0398
▁complain	-10.0398
▁certificat	-10.0399
▁situate	-10.0399
▁admit	-10.0399
▁decline	-10.0399
▁engine	-10.0399
▁hung	-10.0399
fault	-10.0399
▁strateg	-10.0399
▁fundament	-10.0399
▁website	-10.0399
▁biolog	-10.0399
venue	-10.0399
▁border	-10.04
▁sick	-10.04
▁Ahm	-10.0401
▁Home	-10.0401
field	-10.0401
▁manner	-10.0401
▁winter	-10.0402
▁pleasant	-10.0402
animals	-10.0404
▁Green	-10.0404
▁Joe	-10.0405
ESS	-10.0406
7/200	-10.0406
▁conference	-10.0406
ubstanti	-10.0407
▁portion	-10.0408
craft	-10.0412
▁wonderful	-10.0412
▁memor	-10.0418
▁woman	-10.0418
▁Port	-10.042
▁soft	-10.0423
▁finger	-10.0428
▁injur	-10.0431
source	-10.044
force	-10.0444
hold	-10.045
afra	-10.056
evil	-10.0578
▁blu	-10.0616
chedule	-10.0785
▁identity	-10.0798
▁judge	-10.0798
▁register	-10.0798
▁reduce	-10.0798
▁Scott	-10.0799
▁scare	-10.08
▁allege	-10.0811
▁forget	-10.0822
▁broke	-10.083
)	-10.084
whil	-10.0871
ncil	-10.0919
boat	-10.1016
creat	-10.1152
▁500	-10.1175
furniture	-10.1215
MENT	-10.1215
scription	-10.1215
▁Gregg	-10.1215
▁Samuel	-10.1215
▁Settle	-10.1215
▁Shackleton	-10.1215
▁achieve	-10.1215
▁college	-10.1215
▁destroy	-10.1215
▁estimate	-10.1215
▁object	-10.1215
▁purpose	-10.1215
▁traffic	-10.1215
▁assassin	-10.1215
▁soldier	-10.1215
▁ticket	-10.1215
▁amazing	-10.1215
▁regime	-10.1215
▁spirit	-10.1215
▁Columb	-10.1215
▁imagin	-10.1215
9/11	-10.1215
▁situation	-10.1215
▁William	-10.1215
▁assign	-10.1215
ompaq	-10.1215
▁block	-10.1215
▁glad	-10.1215
▁equip	-10.1215
beauty	-10.1215
▁Mexic	-10.1215
▁modern	-10.1215
▁Beatle	-10.1215
▁Robert	-10.1215
LOP	-10.1215
▁constant	-10.1215
▁folk	-10.1215
migrate	-10.1216
▁candidate	-10.1216
▁express	-10.1216
▁greet	-10.1216
▁gift	-10.1216
▁bank	-10.1216
▁screen	-10.1216
▁cabin	-10.1216
▁Order	-10.1216
▁throw	-10.1216
▁operation	-10.1217
▁earn	-10.1217
2/200	-10.1218
▁crap	-10.1218
▁immediate	-10.1218
▁invest	-10.1221
▁conven	-10.1223
ford	-10.1227
▁Final	-10.1227
▁Wint	-10.1239
▁Free	-10.124
▁rare	-10.124
▁Part	-10.1275
over	-10.1418
broad	-10.147
▁conclude	-10.165
▁invoice	-10.165
spire	-10.1651
▁revise	-10.1651
▁Down	-10.1651
▁Love	-10.1651
▁centre	-10.1655
muse	-10.1695
▁refus	-10.1742
board	-10.1747
/30/200	-10.2104
sequent	-10.2104
▁Brazil	-10.2104
▁analysis	-10.2104
▁conflict	-10.2104
▁delicious	-10.2104
▁distribut	-10.2104
▁graduate	-10.2104
▁guarantee	-10.2104
▁material	-10.2104
▁oppose	-10.2104
▁parakeet	-10.2104
▁recipient	-10.2104
▁sympath	-10.2104
▁variet	-10.2104
▁occup	-10.2104
ujah	-10.2104
▁machine	-10.2104
ujai	-10.2104
▁Cindy	-10.2105
▁video	-10.2105
▁terribl	-10.2105
▁escap	-10.2105
▁drag	-10.2105
▁EnronOn	-10.2105
▁location	-10.2105
▁Philip	-10.2105
▁allocat	-10.2105
▁task	-10.2105
▁mouth	-10.2105
▁fantas	-10.2105
▁damage	-10.2105
▁welcome	-10.2105
▁floor	-10.2105
▁initiat	-10.2105
▁demand	-10.2105
▁element	-10.2105
▁proceed	-10.2106
▁curve	-10.2106
▁title	-10.2106
prison	-10.2107
▁breath	-10.2107
▁crew	-10.2107
▁delete	-10.2107
▁Linda	-10.2108
▁consist	-10.2109
▁moral	-10.2111
▁dirt	-10.2113
▁Put	-10.212
▁Franc	-10.2141
▁Centr	-10.2159
▁Speci	-10.2191
worm	-10.2193
telligence	-10.2238
▁content	-10.2246
eau	-10.2258
Executive	-10.2279
AVE	-10.2299
▁intelligen	-10.2442
▁pipe	-10.2507
introduce	-10.2581
▁alternate	-10.2581
▁chicken	-10.2581
▁comfortabl	-10.2581
▁Direct	-10.2581
▁dominate	-10.2581
▁connection	-10.2584
▁structure	-10.2597
▁reli	-10.2608
nnon	-10.266
TION	-10.2681
▁Excel	-10.3055
oui	-10.3061
▁temp	-10.3069
▁positi	-10.307
EVE	-10.3077
▁Corp	-10.308
****************	-10.3081
/28/200	-10.3081
▁***	-10.3081
▁Australia	-10.3081
▁Baghdad	-10.3081
▁Congress	-10.3081
▁England	-10.3081
▁GOOD	-10.3081
▁approach	-10.3081
▁coordinat	-10.3081
▁daughter	-10.3081
▁educate	-10.3081
▁frequent	-10.3081
▁negotiate	-10.3081
▁publish	-10.3081
▁vehicle	-10.3081
▁method	-10.3081
▁Food	-10.3081
▁apparent	-10.3081
▁influ	-10.3081
▁01/1	-10.3081
▁missile	-10.3081
▁regret	-10.3081
▁Spring	-10.3081
▁expose	-10.3081
▁Saudi	-10.3081
▁draw	-10.3081
rovince	-10.3081
▁blank	-10.3081
▁brief	-10.3081
▁excit	-10.3081
▁magic	-10.3081
▁drill	-10.3081
▁Secur	-10.3081
▁Robin	-10.3081
/26/200	-10.3081
WAY	-10.3081
▁critic	-10.3081
▁disaster	-10.3081
▁familiar	-10.3081
▁pink	-10.3082
▁reconcili	-10.3082
▁detect	-10.3082
rancisco	-10.3082
▁marri	-10.3084
▁Kev	-10.3084
▁statu	-10.3084
▁centur	-10.3085
▁desir	-10.3085
ILL	-10.3085
▁util	-10.3085
▁partner	-10.3086
▁auth	-10.3086
▁nav	-10.3088
▁violen	-10.3091
uke	-10.3095
compete	-10.3117
▁share	-10.3122
obby	-10.3168
ventur	-10.3173
corn	-10.3197
▁driv	-10.3438
guard	-10.3457
▁expens	-10.3477
▁weigh	-10.3479
▁decision	-10.3607
▁application	-10.3607
explore	-10.3607
▁student	-10.3607
▁Harris	-10.3607
▁decade	-10.3607
▁Judge	-10.3607
▁double	-10.3608
▁Walk	-10.3609
▁Equ	-10.361
vestigate	-10.361
▁music	-10.3613
▁releas	-10.3622
▁execut	-10.3749
(	-10.3808
what	-10.381
price	-10.3818
ccess	-10.4024
▁impos	-10.4027
▁11:3	-10.4133
ubject	-10.4148
▁07/1	-10.4162
▁03/0	-10.4163
▁!!!!!!	-10.4163
▁Administrat	-10.4163
▁Associate	-10.4163
▁Chicago	-10.4163
▁Hussein	-10.4163
▁Stephanie	-10.4163
▁Warwick	-10.4163
▁Zealand	-10.4163
▁affair	-10.4163
▁beautiful	-10.4163
▁diplomat	-10.4163
▁intercept	-10.4163
▁neighbour	-10.4163
▁organization	-10.4163
▁premium	-10.4163
▁recruit	-10.4163
▁sandwich	-10.4163
▁similar	-10.4163
▁temperature	-10.4163
▁transmit	-10.4163
▁accident	-10.4163
▁convict	-10.4163
▁incredibl	-10.4163
▁vacate	-10.4163
▁vomit	-10.4163
/01/200	-10.4163
===	-10.4163
▁stupid	-10.4163
▁Wood	-10.4163
regulate	-10.4163
▁Compan	-10.4163
▁gender	-10.4163
▁FYI	-10.4163
▁LLC	-10.4163
▁troop	-10.4163
▁session	-10.4163
▁unique	-10.4163
▁shut	-10.4163
nglish	-10.4163
▁resume	-10.4163
▁trail	-10.4163
consumer	-10.4163
▁Essie	-10.4163
▁blind	-10.4163
▁slice	-10.4163
▁Rho	-10.4163
▁warrant	-10.4163
▁priv	-10.4163
▁Confer	-10.4163
▁Jose	-10.4164
▁spray	-10.4164
▁Parent	-10.4164
labi	-10.4165
▁extend	-10.4165
▁install	-10.4165
▁path	-10.4165
▁Tana	-10.4166
▁inflat	-10.4168
▁petrol	-10.4169
9/200	-10.4169
▁German	-10.4171
ribb	-10.4176
EPC	-10.42
▁remov	-10.4303
▁confus	-10.4607
▁announce	-10.4751
▁financial	-10.4751
▁accuse	-10.4751
▁moderate	-10.4751
▁behavio	-10.4751
▁smoke	-10.4751
▁score	-10.4752
▁pleas	-10.4766
xpect	-10.5121
▁Davi	-10.5318
▁investigat	-10.5374
▁10/2	-10.5375
▁liquid	-10.5376
▁11/29/	-10.5376
,500	-10.5376
/25/200	-10.5376
cupunctur	-10.5376
▁Develop	-10.5376
▁FOOD	-10.5376
▁Katrina	-10.5376
▁citizen	-10.5376
▁compassion	-10.5376
▁eliminate	-10.5376
▁helicopter	-10.5376
▁hundred	-10.5376
▁journ	-10.5376
▁privilege	-10.5376
▁quiet	-10.5376
▁smooth	-10.5376
▁strength	-10.5376
▁switch	-10.5376
▁Second	-10.5376
▁Sheikh	-10.5376
▁obtain	-10.5376
▁secret	-10.5376
▁vacation	-10.5376
▁facilit	-10.5376
▁feature	-10.5376
▁promot	-10.5376
▁substance	-10.5376
OUL	-10.5376
ceipt	-10.5376
essential	-10.5376
▁complex	-10.5376
▁Yellow	-10.5376
▁submit	-10.5376
▁Imagin	-10.5376
▁deserve	-10.5376
▁literal	-10.5376
▁arrest	-10.5376
▁bulb	-10.5376
▁straight	-10.5376
▁hamster	-10.5376
▁expand	-10.5376
▁Leban	-10.5376
▁Tamil	-10.5376
▁split	-10.5376
▁Float	-10.5376
▁bowl	-10.5376
▁Patric	-10.5376
▁Minist	-10.5376
▁seven	-10.5376
▁River	-10.5376
▁Rick	-10.5377
▁prompt	-10.5377
▁Balance	-10.5377
▁Hotel	-10.5377
▁Atlant	-10.5377
▁Gerry	-10.5377
▁stick	-10.5377
▁Nick	-10.5377
▁chef	-10.5377
▁numero	-10.5378
▁Declar	-10.5378
▁McCa	-10.5385
▁destin	-10.5388
hemical	-10.5389
▁shape	-10.5392
▁Financ	-10.54
aurie	-10.5413
▁gallo	-10.5413
▁Constitut	-10.5422
close	-10.5691
▁03/1	-10.5827
plica	-10.5904
▁leav	-10.5921
laba	-10.5987
▁LOVE	-10.6042
▁deposit	-10.6042
▁Silkie	-10.6042
▁STEP	-10.6042
▁science	-10.6042
▁WITH	-10.6042
▁multiple	-10.6042
incident	-10.6043
▁loose	-10.6045
xcellent	-10.6067
luna	-10.611
effe	-10.6208
/10/200	-10.6262
>	-10.6399
grade	-10.6453
▁Que	-10.674
▁confident	-10.6752
onzales	-10.6757
▁construct	-10.6757
▁favour	-10.6757
▁virtual	-10.6757
▁!!!!!!!!!!	-10.6757
▁1980	-10.6757
▁Addition	-10.6757
▁Dasovich	-10.6757
▁Estimate	-10.6757
▁Google	-10.6757
▁alternative	-10.6757
▁bankrupt	-10.6757
▁counsel	-10.6757
▁education	-10.6757
$	-11.9871
"	-12.8209
;	-12.8209
